


<div  *ngIf="true" class="container-fluid container_home container_checklist pe-0 pe-lg-5 ps-0 ps-lg-5 pt-0 pt-lg-5">
    <section>
        <div class="gx-0 row">
            <div class="col-lg-3  d-none d-lg-block pe-0 ps-0 pt-0">
              <div class="h-auto position-sticky  top-0">
                <app-home-ads image = "https://images.unsplash.com/photo-1603788569892-2c720de85ba0?ixid=MnwyMDkyMnwwfDF8c2VhcmNofDd8fGF2aW9ufGVufDB8fHx8MTYzMzgxNzgwNg&ixlib=rb-1.2.1q=85&fm=jpg&crop=faces&cs=srgb&w=300&h=500&fit=crop"  title="Découvrez nos offres pour le Maroc" description = 'Les rues de Chefchaouen Entre des histoires très ancrées, du street art,  propose un paysage Magnifique&nbsp;'></app-home-ads>
              </div>
            </div>
  
            <div class="col-xs-4 col-lg col-xl-6 column_center pe-0 pe-lg-5  ps-0 ps-lg-5 pb-4">
                <div>
                  <div class="bg-white p-3">
                    <section>
                    <div class="gx-0 row">
                    <div class="">
                    <p style="line-height: 115%; font-size: 17px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 10.0pt 0cm;"><span style="color: #000000;"><strong>Conditions g&eacute;n&eacute;rale d&rsquo;utilisation</strong></span> <strong>/ <span style="color: #1560bd;"><em>Terms of Use</em></span></strong></p>
                    <p style="line-height: 115%; font-size: 17px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 10.0pt 0cm;">&nbsp;</p>
                    <p style="line-height: 115%; font-size: 17px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 10.0pt 0cm;"><span style="color: #000000;">Utilisateur d&eacute;signe toute personne physique ayant accept&eacute; les pr&eacute;sentes conditions d&rsquo;utilisation. Le site ou le site Web <a href="https://besomewhereapp.com/"><span style="color: #1f497d;">https://besomewhereapp.com</span></a> &eacute;dit&eacute; et exploit&eacute; par Besomewhere.</span></p>
                    <p style="line-height: 115%; font-size: 16px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 0cm;"><span style="color: #1560bd;">User Refers to any individual who has accepted these terms of use. Website or Web or site Refers to the website <a href="https://besomewhereapp.com/"><span style="color: #1f407;">https://besomewhereapp.com</span></a> edited and operated by Besomewhere.</span></p>
                    <br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>1. Utilisation du site web</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #000000;">Ce site internet est la propri&eacute;t&eacute; et est &eacute;galement administr&eacute; par BESOMWHERE qui est une soci&eacute;t&eacute; simple, dont le si&egrave;ge social est situ&eacute; &agrave; Charleroi. En consultant, en navigant ou en utilisant des informations contenu sur ce site web toute pages incluses, vous reconnaissez avoir lu, compris et accept&eacute; d&rsquo;&ecirc;tre irr&eacute;vocablement li&eacute;e par les conditions pr&eacute;sent&eacute; ci-dessous y compris la politique de confidentialit&eacute; et les <a href="https://besomewhereapp.com/#/conditions-de-vente"><span style="color: #1f497d;">condition de vente</span></a> . Ces conditions d&rsquo;utilisation est un contrat vous liant juridiquement avec BESOMEWHERE, veuillez attentivement les lire. L&rsquo;utilisation de ce site web est soumise &agrave; la condition d&rsquo;avoir atteint l&rsquo;&acirc;ge de majorit&eacute; civil l&eacute;gal dans le pays d&rsquo;utilisation ou de consultation des services li&eacute;e &agrave; ce site. En utilisant ce site web vous acceptez que l&rsquo;utilisation dont vous faites de nos services soit conforme aux lois et r&egrave;glementations applicables dans le pays d&rsquo;utilisation. Si l&rsquo;Utilisateur ne souhaite pas accepter les pr&eacute;sentes conditions g&eacute;n&eacute;rales ou toutes conditions particuli&egrave;res des services propos&eacute;s, il lui est demand&eacute; de renoncer &agrave; tout usage de ceux-ci. Les pr&eacute;sentes conditions g&eacute;n&eacute;rales et conditions particuli&egrave;res sont les seules applicables. Aucune tol&eacute;rance ne pourra &ecirc;tre interpr&eacute;t&eacute;e comme valant renonciation &agrave; l&rsquo;un quelconque des droits ou obligations.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>1. Use of the Website</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">This website is owned and operated by BESOMEWHERE, a limited partnership company (SCs), headquartered in Charleroi. By accessing, browsing, or using any information on this website, including all pages, you acknowledge that you have read, understood, and agreed to be irrevocably bound by the conditions outlined below, including the privacy policy and&nbsp;<a href="https://besomewhereapp.com/#/conditions-de-vente"><span style="color: #1f497d;">sales conditions.</span></a> These terms of use constitute a legally binding contract between you and BESOMEWHERE read them carefully. The use of this website is subject to the condition of having reached the legal age of majority in the country of use or consultation of the services related to this site. By using this website, you agree that your use of our services complies with the applicable laws and regulations in the country of use. If the User does not wish to accept these general conditions or any specific conditions of the services offered, they are asked to refrain from using them. These general conditions and specific conditions are the only ones applicable. No tolerance shall be interpreted as waiving any of the rights or obligations<br /> arising from these terms.</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 0.5cm;">&nbsp;</p>
                    <p style="line-height: 115%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 0.5cm;">*1.1 Conditions de vente</p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Pour en savoir plus sur les conditions de vente de BESOMEWHERE veuillez lire nos <a href="https://besomewhereapp.com/#/conditions-de-vente"><span style="color: #1f497d;">condition de vente pr&eacute;sente ici</span></a> . Les conditions de vente font partie int&eacute;grante des conditions d&rsquo;utilisations</p>
                    <p style="line-height: 115%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 0.5cm;"><span style="color: #1560bd;">*1.1 sales conditions</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">To learn more about BESOMEWHERE's sales conditions, please read our <a href="https://besomewhereapp.com/#/conditions-de-vente"><span style="color: #1f497d;">sales conditions here</span></a> . The sales conditions are an integral part of the terms of use.<br /> </span></p>
                    <br />
                    <p style="line-height: 115%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 0.5cm;">*1.2 Politique de confidentialit&eacute;</p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Pour en savoir plus sur la politique de confidentialit&eacute; de BESOMEWHERE veuillez lire notre politique de confidentialit&eacute; ci-dessous. La politique de confidentialit&eacute; fait partie int&eacute;grante des conditions d&rsquo;utilisations.</p>
                    <p style="line-height: 115%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 0.5cm;"><span style="color: #1560bd;">*1.2 Privacy Policy</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">To learn more about BESOMEWHERE's privacy policy, please read our privacy policy, The privacy policy is an integral part of the terms of use.<br /> <br /></span></p>
                    <br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>2. Protection des droits intellectuels</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #000000;">Le site Web Besomewhereapp.com est d&eacute;tenu et exploit&eacute; par BESOMEWHERE. Les contenus sont prot&eacute;g&eacute;s par le droit d&rsquo;auteur et ou d&rsquo;autres droits de propri&eacute;t&eacute; intellectuelle. Les informations, logos, textes, photos, sons, images, les marques, interfaces visuelles, graphique, conception, compilation, informations, code informatique (y compris code source ou code objet), produit logiciel et tout autre documents pr&eacute;sent sur ce site web sont la propri&eacute;t&eacute; exclusive de BESOMEWHERE et sont prot&eacute;g&eacute;s par le droit d&rsquo;auteur belge et les conventions internationales et tous les autres droits de propri&eacute;t&eacute; intellectuelle et droits de propri&eacute;t&eacute; pertinents, ainsi que les lois applicables. Il est strictement interdit &agrave; tout utilisateur de ce site web de faire valoir des droits sur ce qui est mis &agrave; disposition sur ce site Web, sans autorisations de BESOMEWHERE. Il est donc strictement interdit de reproduire vendre, louer ou enregistrer le mat&eacute;riel de ce site web dans des bases de donn&eacute;es.</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #000000;">Le site internet ici pr&eacute;sent, peut contenir des liens externes vers d&rsquo;autres sites web, exploit&eacute;s par des tiers, Besomewhere n&rsquo;est pas responsable du contenu ou de la qualit&eacute; de ces sites. Il est recommand&eacute; d&rsquo;examiner les conditions d&rsquo;utilisation et la politique de confidentialit&eacute; de ces sites en questions dont BESOMEWHERE n&rsquo;est pas responsable.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>2. Protection of Intellectual Property Rights</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt;"><span style="color: #1560bd;">The Besomewhereapp.com website is owned and operated by BESOMEWHERE. The contents are protected by copyright and/or other intellectual property rights. The information, logos, texts, photos, sounds, images, trademarks, visual interfaces, graphics, design, compilation, information, computer code (including source code or object code), software product, and any other material present on this website are the exclusive property of BESOMEWHERE and are protected by Belgian copyright and international conventions and all other relevant intellectual property rights and applicable laws. Any user of this website is strictly prohibited from claiming rights to what is made available on this website without authorization from BESOMEWHERE. It is strictly forbidden to reproduce, sell, rent, or record the material from this website in databases.<br /></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt;"><span style="color: #1560bd;">The website presented here may contain external links to other websites operated by third parties. Besomewhere is not responsible for the content or quality of these sites. It is recommended to review the terms of use and privacy policy of these sites in question, for which BESOMEWHERE is not responsible.</span></p>
                    <br /><br /><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>3. Responsabilit&eacute; des utilisateurs</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #000000;">En tant que utilisateur, vous ne pouvez employer ce site web uniquement dans le cadre d&rsquo;une utilisation personnelle. Vous ne pouvez en aucun cas et sous aucun pr&eacute;texte utiliser ce site web dans le but d&rsquo;avoir acc&egrave;s &agrave; des donn&eacute;es personnelles, des informations ou des donn&eacute;es de r&eacute;servations d&rsquo;autres utilisateurs. Vous convenez que vous serez personnellement responsable de votre utilisation du Service. Tout utilisateur d&eacute;clare d&eacute;charger Besomewhere de toute responsabilit&eacute; pour tout pr&eacute;judice caus&eacute; &agrave; des tiers &agrave; la suite d'un usage abusif et non r&eacute;glementaire de ce site Internet.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>3. Specific Conditions for Airport Transfers</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">As a user, you can only use this website for personal use. Under no circumstances can you use this website to access personal data, information, or reservation data of other users for any purpose. You agree that you will be personally responsible for your use of the service. Any user declares to release Besomewhere from any liability for any harm caused to third parties as a result of misuse and non-regulatory use of this website.</span></p>
                    </div>
                    <div class="col-lg-3 d-none d-lg-block pe-0 ps-0 pt-0">&nbsp;</div>
                    <div class="" style="text-align: left;"><br /><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>4. Comptes et inscription.</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Il est indispensable de s&rsquo;inscrire afin d&rsquo;acc&eacute;der &agrave; la plupart des fonctionnalit&eacute;s du site web et de nos Services. Pour se faire vous devez dans un premiers temps cr&eacute;er un compte en compl&eacute;tant certaines informations utiles telles que votre nom, pr&eacute;nom, votre adresse e-mail, un num&eacute;ro de t&eacute;l&eacute;phone et votre pays de r&eacute;sidence. Ces informations sont indispensables car ils seront utilis&eacute;s lors de vos r&eacute;servations, et nous permettrons de vous contacter afin de vous fournir des informations suppl&eacute;mentaires concernant votre voyage. En cr&eacute;ant un compte vous admettez que les informations que vous fournissez sont exactes et seront mis &agrave; jours &agrave; tout moment. Un mot de passe vous sera demand&eacute; &agrave; votre inscription, vous &ecirc;tes le seul responsable du maintien de la confidentialit&eacute; de votre compte et de votre mot de passe. En cr&eacute;ant un compte, vous acceptez &eacute;galement la responsabilit&eacute; de toutes les activit&eacute;s qui se d&eacute;roule sous votre compte. Si vous avez des raisons de croire que votre compte n&rsquo;est plus s&eacute;curis&eacute; pour une raison quelconque tel que perte, vol ou divulgation non autoris&eacute;e ou<br /> utilisation non autoris&eacute; par un autre utilisateur, vous acceptez de nous informer imm&eacute;diatement &agrave; besomewhere.contact&#64;gmail.com. Dans l&rsquo;hypoth&egrave;se o&ugrave; l&rsquo;Utilisateur fournirait des donn&eacute;es d&rsquo;inscription fausses, inexactes, p&eacute;rim&eacute;es ou incompl&egrave;tes, Besomwhere sera en droit de suspendre ou de r&eacute;silier son compte sans pr&eacute;avis et de lui refuser imm&eacute;diatement et pour le futur l&rsquo;acc&egrave;s &agrave; tout ou partie du service.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>4. Accounts and Registration</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">It is essential to register to access most features of the website and our services. To do this, you must first create an account by providing certain useful information such as your name, email address, phone number, and country of residence. This information is essential as it will be used during your reservations and will allow us to contact you to provide additional information about your trip. By creating an account, you acknowledge that the information you provide is accurate and will be updated at all times. A password will be required at registration, and you are solely responsible for maintaining the confidentiality of your account and password. By creating an account, you also accept responsibility for all activities that occur under your account. If you have reason to believe that your account is no longer secure for any reason, such as loss, theft, unauthorized disclosure, or unauthorized use by another user, you agree to inform us immediately at besomewhere.contact&#64;gmail.com. In the event that the User provides false, inaccurate, outdated, or incomplete registration data, Besomewhere shall be entitled to suspend or terminate their account without notice and to immediately deny them access to all or part of the service for the future. </span></p>
                    <br /><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>5. L&eacute;gislation applicable et juridiction comp&eacute;tente</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Ce site internet est soumis au &agrave; la l&eacute;gislation belge. Les tribunaux belges sont comp&eacute;tents pour les litiges li&eacute;s &agrave; l&rsquo;utilisation de ce site internet.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>5.Aplicable Law and Competent Jurisdiction n</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">This website is subject to Belgian law. Belgian courts have jurisdiction for disputes related to the use of this website.<br /></span></p>
                    <br /><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>6. Modification des conditions d&rsquo;utilisation</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Il est important de consulter r&eacute;guli&egrave;rement les conditions d&rsquo;utilisation. Besomewhere se r&eacute;serve le droit d'apporter des modifications &agrave; ces conditions d'utilisation &agrave; tout moment. L&rsquo;utilisation continue de ce site web pour tout utilisateur apr&egrave;s l&rsquo;entr&eacute;e en vigueur des modifications constitue votre accord des modifications apport&eacute;es. La mise &agrave; jour vous sera renseign&eacute;e par email &agrave; l&rsquo;adresse renseign&eacute; sur votre compte utilisateur ou par toute autre notification par le biais du service lors de votre connexion. Les nouvelles conditions entre en vigueur d&egrave;s leur publication.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>6. Modification of Terms of Use</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">It is important to regularly review the terms of use. Besomewhere reserves the right to make changes to these terms of use at any time. The continued use of this website by any user after the effective date of the modifications constitutes your agreement to the changes made. Updates will be communicated to you by email at the address provided on your user account or by any other notification through the service when you log in. The new conditions come into effect upon publication.<br /></span></p>
                    <br /><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>7. Les services et sites web tiers</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Besomewhere vous permet d&rsquo;exporter des informations vers des services tiers, vous pouvez &eacute;galement vous connecter sur les services pr&eacute;sent sur notre site web &agrave; l&rsquo;aide d&rsquo;un compte d&rsquo;un service tiers tel que Gmail, TWitter, facebook, instagram ou d&rsquo;autre dont la liste n&rsquo;est pas exhaustive. En faisant appel &agrave; un service tiers ou en partageant des informations vous concernant avec un service tiers vous acceptez d&rsquo;&ecirc;tre responsable des informations partag&eacute;s. Ces services tiers ne sont pas sous notre contr&ocirc;le, et nous ne sommes pas responsables du contenu du service tiers ou de l'utilisation de votre contenu utilisateur ou des informations par le service tiers. Le Service, y compris nos sites Web, peut &eacute;galement contenir des liens vers des sites Web de tiers. Les sites li&eacute;s ne sont pas sous notre contr&ocirc;le, et nous ne sommes pas responsables du contenu de tout site li&eacute;. Nous fournissons ces liens simplement &agrave; titre de commodit&eacute;, et un lien n'implique pas notre approbation, notre parrainage ou notre affiliation avec le site li&eacute;. Vous devriez faire toute enqu&ecirc;te que vous jugez n&eacute;cessaire ou appropri&eacute;e avant de proc&eacute;der &agrave; toute transaction avec l'un de ces services ou sites Web de tiers.<br /> </span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>7. Third-Party Services and Websites</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">Besomewhere allows you to export information to third-party services, and you can also log in to services on our website using an account from a third-party service such as Gmail, Twitter, Facebook, Instagram, or others. By using a third-party service or sharing information about yourself with a third-party service, you agree to be responsible for the shared information. These third-party services are not under our control, and we are not responsible for the content of the third-party service or the use of your user content or information by the third-party service. The Service, including our websites, may also contain links to third-party websites. Linked sites are not under our control, and we are not responsible for the content.<br /> </span></p>
                    <br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>8. Conduite interdite</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Il est strictement interdit d&rsquo;utiliser le Service &agrave; des fins ill&eacute;gales, ou en violation de toute loi locale, nationale, ou internationale, y compris, sans s'y limiter, les lois r&eacute;gissant la propri&eacute;t&eacute; intellectuelle et autres droits de propri&eacute;t&eacute;, et la protection et la confidentialit&eacute; des donn&eacute;es, ou la collecte, le stockage, la transmission ou l'acc&egrave;s aux dossiers &eacute;ducatifs.<br /> <br /> Il est strictement interdit de diffamer, harceler, abuser, menacer ou escroquer les utilisateurs du Service, ou collecter, ou tenter de collecter, des informations personnelles sur des utilisateurs ou des tiers sans leur consentement.<br /> <br /> Il est strictement interdit d&rsquo;utiliser le Service &agrave; des fins commerciales autres que les fins commerciales internes, de maintenir et d'administrer les dossiers &eacute;ducatifs sans notre consentement.<br /> <br /> Il est strictement interdit de supprimer, contourner, d&eacute;sactiver, endommager ou autrement interf&eacute;rer avec les fonctions de s&eacute;curit&eacute; du Service ou du Contenu Utilisateur, les fonctionnalit&eacute;s qui emp&ecirc;chent ou restreignent l'utilisation ou la copie de tout contenu accessible via le Service, ou les fonctionnalit&eacute;s qui imposent des limitations sur l'utilisation du Service ou le contenu de l'utilisateur.<br /> <br /> Il est strictement interdit de r&eacute;tro-ing&eacute;nierie, d&eacute;compiler, d&eacute;sassembler ou tenter autrement de d&eacute;couvrir le code source du Service ou toute partie de celui-ci (y compris toute application), sauf et uniquement dans la mesure o&ugrave; une telle activit&eacute; est express&eacute;ment permise par la loi applicable nonobstant cette limitation.<br /> <br /> Il est strictement interdit de modifier, adapter, traduire ou cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es bas&eacute;es sur le Service ou une partie de celui-ci, sauf et uniquement dans la mesure o&ugrave; la restriction pr&eacute;c&eacute;dente est express&eacute;ment interdite par la loi applicable.<br /> <br /> Il est strictement interdit volontairement interf&eacute;rer avec ou endommager le fonctionnement du Service ou l&rsquo;usage de tout utilisateur, par tout moyen,dont le t&eacute;l&eacute;chargement ou la diffusion de virus, logiciels publicitaires, logiciels espions, ou tout autre code malveillant.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>8. Prohibited Conduct</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">It is strictly prohibited to use the Service for illegal purposes or in violation of any local, national, or international law, including, but not limited to; laws governing intellectual property and other property rights, and the protection and confidentiality of, data, or the collection, storage, transmission, or access to educational records.<br /> <br /> It is strictly prohibited to defame, harass, abuse, threaten, or defraud users of the Service, or to collect or attempt to collect personal information about users or third parties without their consent.<br /> <br /> Using the Service for commercial purposes other than internal commercial purposes, maintaining and administering educational records without our consent, is strictly prohibited.<br /> <br /> It is strictly prohibited to delete, bypass, disable, damage, or otherwise interfere with the security features of the Service or User Content, features that prevent or restrict the use or copying of any content accessible via the Service, or features that impose limitations on the use of the Service or User Content.<br /> <br /> Reverse engineering, decompiling, disassembling, or attempting to discover the source code of the Service or any part thereof (including any application) is strictly prohibited, except and only to the extent such activity is expressly permitted by applicable law notwithstanding this limitation.<br /> <br /> It is strictly prohibited to modify, adapt, translate, or create derivative works based on the Service or any part thereof, except and only to the extent the foregoing restriction is expressly prohibited by applicable law.<br /> <br /> Deliberately interfering with or damaging the operation of the Service or the use of any user, by any means, including downloading or disseminating viruses, adware, spyware, worms, or any other malicious code, is strictly prohibited.<br /> </span></p>
                    <br /><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>9. Cessation d'utilisation; Interruption et modification du service</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">En cas de non-respect des conditions d&rsquo;utilisation, votre utilisation du service pourrait &ecirc;tre remise en cause, par cons&eacute;quence votre compte pourra &ecirc;tre supprim&eacute;. En utilisant nos services, vous acceptez que nous puissions, &agrave; tout moment et sans pr&eacute;avis, suspendre ou rejeter votre acc&egrave;s et votre utilisation de nos services sur ce site web. Cela peut arriver dans le cas o&ugrave; apr&egrave;s investigation, nous avons &eacute;tabli un comportement qui viole le r&egrave;glement des conditions ici pr&eacute;sent ou dans le cadre d&rsquo;une interruption g&eacute;n&eacute;rale du service.<br /> <br /> Besomewhere se r&eacute;serve pour des raisons de maintenance, le droit de suspendre momentan&eacute;ment et sans pr&eacute;avis l&rsquo;acc&egrave;s aux services ou &agrave; partie des Services, sans que l&rsquo;indisponibilit&eacute; des services n&rsquo;ouvre droit &agrave; aucune indemnit&eacute;. En outre, compte tenu de la nature d&rsquo;Internet, l&rsquo;Utilisateur reconna&icirc;t et accepte que Besomewhere puisse &ecirc;tre tenue pour responsable de toutes interruptions ou alt&eacute;rations de l&rsquo;acc&egrave;s &agrave; ses services qui pourraient r&eacute;sulter du r&eacute;seau lui-m&ecirc;me, des moyens de connexion utilis&eacute;s par l&rsquo;Utilisateur, ou de toute autre cause ext&eacute;rieure &agrave; Besomwhere, Il est pr&eacute;cis&eacute; que tout mat&eacute;riel et/ou logiciel n&eacute;cessaire &agrave; l&rsquo;utilisation des services restent exclusivement &agrave; la charge de l&rsquo;Utilisateur.<br /> <br /> Toute responsabilit&eacute; est d&eacute;clin&eacute;e en cas de modification du Service ou de toute suspension ou r&eacute;vocation de votre acc&egrave;s ou de votre utilisation du Service. Vous pouvez r&eacute;silier votre compte &agrave; tout moment en contactant le service client besomewhere.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>9. Termination of Use; Interruption and Modification of the Service</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">In case of non-compliance with the terms of use, your use of the service may be questioned, and consequently, your account may be deleted. By using our services, you agree that we may, at any time and without notice, suspend or reject your access and use of our services on this website. This may happen in cases where, after investigation, we have established behavior that violates the regulations outlined herein or in the event of a general service interruption.<br /> <br /> For maintenance reasons, Besomewhere reserves the right to temporarily and without notice suspend access to the services or parts of the services, with no entitlement to compensation for the unavailability of services. Furthermore, given the nature of the Internet, the User acknowledges and accepts that Besomewhere may not be held responsible for any interruptions or alterations to access to its services resulting from the network itself, the means of connection used by the User, or any other cause external to Besomewhere. It is specified that any hardware and/or software necessary for the use of the services remain solely the responsibility of the User.<br /> <br /> All liability is disclaimed in the event of a modification of the Service or any suspension or revocation of your access or use of the Service. You can terminate your account at any time by contacting besomewhere.contact&#64;gmail.com.<br /> <br /></span></p>
                    <br /> <br />
                    <p style="line-height: 115%; font-size: 17px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 10.0pt 0cm;"><span style="color: #000000;"><strong>Politique de confidentialit&eacute;</strong></span> <strong>/ <span style="color: #1560bd;"><em>Privacy policy and cookies</em></span></strong></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Besomewhere prend tr&egrave;s au s&eacute;rieux la protection des donn&eacute;es &agrave; caract&egrave;res personnels. Toutes les donn&eacute;es que vous partagez&nbsp;avec nous est un &eacute;l&eacute;ment important dans la confiance que vous avez en nous. Nous voulons vous donner l&rsquo;assurance que vos donn&eacute;es sont en s&eacute;curit&eacute; avec nous, et vous expliquer comment nous les mettons &agrave; profit pour vous offrir une exp&eacute;rience encore plus unique et enrichissante.<br /> </span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">Besomewhere takes the protection of personal data very seriously. All data you share with us is a crucial element in the trust. you place in us We want to assure you that your data is secure with us and explain how we use it to provide you with an even more unique and enriching experience.<br /> </span></p>
                    <br />
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Besomewhere est responsable du traitement des donn&eacute;es. Nous nous engageons &agrave; agir comme il se doit lors de la collecte, de l&rsquo;utilisation et de la protection de vos donn&eacute;es &agrave; caract&egrave;re personnel. Le respect de votre vie priv&eacute;e est important &agrave; nos yeux. C&rsquo;est pourquoi nous vous prions de prendre le temps de lire notre politique de confidentialit&eacute;, qui explique :<br /></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm; text-align: left;"><span style="color: #000000;">- Les types des donn&eacute;es &agrave; caract&egrave;re personnel que nous collections, et pourquoi ;<br /> - Quand et comment nous pouvons partager des donn&eacute;es &agrave; caract&egrave;re personnel en interne et avec des soci&eacute;t&eacute;s tierces.<br /> - Les choix qui s&rsquo;offrent &agrave; vous, notamment dans la mani&egrave;re d&rsquo;acc&eacute;der &agrave; vos donn&eacute;es personnelle et de les mettre &agrave; jour.<br /> - Les cookies</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">Besomewhere is responsible for data processing. We commit to acting appropriately during the collection, use, and protection of your personal data. Your privacy is important to us. Therefore, we ask you to take the time to read our privacy notice, which explains: C&rsquo;est pourquoi nous vous prions de prendre le temps de lire notre politique de confidentialit&eacute;, qui explique :<br /></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm; text-align: left;"><span style="color: #1560bd;">- The types of personal data we collect and why; ;<br /> - When and how we may share personal data within Besomewhere and with third-party companies.<br /> - The choices available to you, including how to access and update your personal data<br /> - Cookies</span></p>
                    <span style="color: #1560bd;"><br /> </span><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #000000;"><strong>10. Donn&eacute;es &agrave; caract&egrave;re personnels que nous collections</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Lorsque vous vous inscrivez &agrave; l&rsquo;un de nos services, il se peut que vous nous fournissiez:</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #000000;">- Vos d&eacute;tails personnels comme votre adresse, adresse e-mail, num&eacute;ro de t&eacute;l&eacute;phone, votre de date de naissance.<br /> - Les d&eacute;tails de connexion de votre compte comme nom d&rsquo;utilisateur</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Lorsque vous naviguez sur nos sites internet ou utilisez nos applis mobiles, il se peut que nous collections</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #000000;">- Vos pr&eacute;f&eacute;rences de destination de voyage<br /> - Des informations sur votre comportement de navigation sur nos sites internet et nos applis mobiles<br /> - Des informations sur les moments o&ugrave; vous cliquez sur l&rsquo;une de nos publicit&eacute;s, y compris celles publi&eacute;es sur les sites web d&rsquo;autres organisations<br /> - Des informations sur votre mani&egrave;re d&rsquo;acc&eacute;der &agrave; nos services num&eacute;riques, y compris le syst&egrave;me d&rsquo;exploitation, l&rsquo;adresse IP, les identifiants en ligne et les d&eacute;tails du navigateur<br /> - Vos pr&eacute;f&eacute;rences sociales, vos int&eacute;r&ecirc;ts et vos activit&eacute;s<br /> - Vos pr&eacute;f&eacute;rences de &laquo;Liste- aide pour pr&eacute;parer sa valise&raquo;<br /></span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Lorsque vous r&eacute;servez un trajet en ligne, il se peut que nous collections :</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #000000;">- Des informations sur les passagers tels que nom, &acirc;ge, et adresse.<br /> - Votre heure de voyages<br /> - Des informations sur les produits annexes que vous commander<br /> - Des informations sur votre comportement de navigation sur nos sites Internet et nos applis mobiles<br /> - Des informations sur les moments o&ugrave; vous cliquez sur l&rsquo;une de nos publicit&eacute;s, y compris celles publi&eacute;es sur les sites web d&rsquo;autres organisations;<br /> - Des informations sur votre mani&egrave;re d&rsquo;acc&eacute;der &agrave; nos services num&eacute;riques, y compris le syst&egrave;me d&rsquo;exploitation, l&rsquo;adresse IP, les identifiants en ligne et les d&eacute;tails du navigateur<br /> - Vos pr&eacute;f&eacute;rences sociales, vos int&eacute;r&ecirc;ts et vos activit&eacute;s.<br /></span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Lorsque vous Nous contactez ou que vous participez &agrave; des enqu&ecirc;tes, il se peut que nous collections :</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #000000;">- Les donn&eacute;es &agrave; caract&egrave;re personnel que vous fournissez lorsque vous nous contactez, y compris par e-mail, courrier postal et t&eacute;l&eacute;phone ou sur les r&eacute;seaux sociaux, comme votre nom, votre nom d&rsquo;utilisateur et vos coordonn&eacute;es<br /> - Des d&eacute;tails d&rsquo;e-mails et d&rsquo;autres communications num&eacute;riques que nous vous avons envoy&eacute;s et que vous avez ouverts, dont tout lien sur lequel vous avez cliqu&eacute;<br /> - Votre feed-back et vos contributions &agrave; des sondages et questionnaires aupr&egrave;s des clients.<br /> - Si vous utilisez vos identifiants de r&eacute;seaux sociaux pour vous connecter &agrave; nos plateformes et services en ligne, p. ex. Facebook, Google , vous acceptez de partager vos d&eacute;tails d&rsquo;utilisateur avec nous. Par exemple: votre nom, votre adresse e-mail, date de naissance, localisation et toute autre information que vous choisissez de partager avec nous;<br /> - Nous utilisons des donn&eacute;es &agrave; caract&egrave;re personnel que vous fournissez &agrave; propos d&rsquo;autres individus, votre r&eacute;servation;<br /> - En fournissant les donn&eacute;es &agrave; caract&egrave;re personnel d&rsquo;autres personnes, vous devez &ecirc;tre certain qu&rsquo;elles y consentent et que vous &ecirc;tes autoris&eacute; &agrave; le faire. Vous devriez &eacute;galement vous assurer, le cas &eacute;ch&eacute;ant, qu&rsquo;elles comprennent comment nous pouvons utiliser leurs donn&eacute;es &agrave; caract&egrave;re personnel<br /></span></p>
                    <span style="color: #000000;"><br /> <br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Nous utilisons vos donn&eacute;es &agrave; caract&egrave;re personnel de diverses mani&egrave;res d&eacute;crites ci-dessous :</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #000000;">- Afin de vous procurer les produits et services que vous demandez. Nous devons proc&eacute;der au traitement de vos donn&eacute;es &agrave; caract&egrave;re personnel en vue de g&eacute;rer votre compte ou votre r&eacute;servation, de vous procurer les produits et services que vous souhaitez acheter et de vous pr&ecirc;ter assistance dans le cadre de toute commande ou de tout remboursement que vous pouvez demander.<br /> - Afin de g&eacute;rer et d&rsquo;am&eacute;liorer nos produits, services et op&eacute;rations quotidiennes. Nous utilisons des donn&eacute;es &agrave; caract&egrave;re personnel pour g&eacute;rer et am&eacute;liorer nos produits, sites web, applis mobiles, programme(s) de fid&eacute;lit&eacute; clients ou de reconnaissance ainsi que d&rsquo;autres services. Nous utilisons les donn&eacute;es &agrave; caract&egrave;re personnel &agrave; des fins d&rsquo;&eacute;tudes de march&eacute; et de recherche et d&eacute;veloppement internes, et en vue de d&eacute;ployer et d&rsquo;am&eacute;liorer notre gamme de produits, nos services, nos shops, nos syst&egrave;mes informatiques, notre s&eacute;curit&eacute;, notre savoir-faire et la mani&egrave;re dont nous communiquons avec vous.<br /> - Nous tenons &agrave; nous assurer que les communications marketing li&eacute;es &agrave; nos produits et services et &agrave; ceux de nos prestataires, de nos partenaires, publicit&eacute;s en ligne incluses, correspondent &agrave; vos centres d&rsquo;int&eacute;r&ecirc;t. &Agrave; cet effet, il se peut que nous utilisions vos donn&eacute;es &agrave; caract&egrave;re personnel pour mieux comprendre vos centres d&rsquo;int&eacute;r&ecirc;t, de mani&egrave;re &agrave; essayer de pr&eacute;dire quels produits, services et informations vous int&eacute;resseraient le plus. Cela nous permet d&rsquo;affiner nos communications pour qu&rsquo;elles soient les plus pertinentes et int&eacute;ressantes possibles pour vous. En &eacute;tudiant votre comportement de navigation et vos achats, nous serons mieux &agrave; m&ecirc;me de vous cerner en tant que client et de vous proposer des offres et services personnalis&eacute;s. Il se peut &eacute;galement que nous &eacute;valuions vos r&eacute;actions aux communications marketing li&eacute;es aux produits et services que nous offrons, ce qui nous permettra de vous proposer des produits et services qui r&eacute;pondent davantage &agrave; vos besoins en tant que client. Si vous ne souhaitez pas b&eacute;n&eacute;ficier d&rsquo;un service personnalis&eacute; de notre part, vous pouvez modifier vos pr&eacute;f&eacute;rences par t&eacute;l&eacute;phone ou par e-mail &agrave; tout moment. Nous actualiserons votre dossier dans les plus brefs d&eacute;lais. Nous sommes toujours soucieux de vous procurer le meilleur service possible en tant que client. Ainsi, si vous nous contactez, par exemple par e-mail, courrier postal, t&eacute;l&eacute;phone ou au moyen des r&eacute;seaux sociaux, nous pouvons utiliser vos donn&eacute;es &agrave; caract&egrave;re personnel pour toute clarification ou assistance que vous demandez.<br /> - Nous devons traiter vos donn&eacute;es &agrave; caract&egrave;re personnel afin de g&eacute;rer les promotions ou concours auxquels vous choisissez de participer, dont les promotions ou concours organis&eacute;s avec nos prestataires et partenaires de distribution. Par exemple: si vous gagnez un prix.</span></p>
                    <span style="color: #000000;"> </span>
                    <p style="line-height: 110%; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: justify; margin: 0cm 0cm 0.0pt 1cm;"><span style="color: #1560bd;"><strong>10. Personal Data We Collect</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">When you sign up for one of our services, you may provide us with:</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #1560bd;">- Your personal details such as your address, email address, phone number, and date of birth<br /> - Account login details such as a username.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">When you browse our websites or use our mobile apps, we may collect:</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #1560bd;">- Your travel destination preferences.<br /> - Information about your browsing behavior on our websites and mobile apps.<br /> - Information about when you click on one of our advertisements, including those on other organizations' websites.<br /> - Information about how you access our digital services, including operating system, IP address, online identifiers, and browser details.<br /> - Your social preferences, interests, and activities<br /> - Your travel preference for &ldquo;List - Help for packing your suitcase&rdquo;.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">When you book a trip online, we may collect:</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #1560bd;">- Passenger information such as name, age, and address.<br /> - Your travel time.<br /> - Information about additional products you order.<br /> - Information about your browsing behavior on our websites and mobile apps.<br /> - Information about when you click on one of our advertisements, including those on other organizations' websites.<br /> - Information about how you access our digital services, including operating system, IP address, online identifiers, and browser details.<br /> - Your social preferences, interests, and activities</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">When you contact us or participate in surveys, we may collect:</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #1560bd;">- Personal data you provide when you contact us, including via email, postal mail, phone, or social media, such as , your name username, and contact details.<br /> - Details of emails and other digital communications we have sent you and that you have opened, including any links you clicked.<br /> - Your feedback and contributions to customer surveys and questionnaires.<br /> - If you use your social media credentials to log in to our platforms and online services, e.g., Facebook, Google, you agree to share your user details with us, such as your name, email address, date of birth, location, and any other information you choose to share with us<br /> - We use personal data you provide about other individuals, such as people in your reservation.<br /> - By providing personal data about other individuals, you must ensure that they consent to it and that you are authorized to do so. You should also ensure, where applicable, that they understand how we may use their personal data.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">We use your personal data in various ways as described below:</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.3cm;"><span style="color: #1560bd;">- To Provide Products and Services: To provide you with the products and services you request, we process your personal data to manage your account or reservation, deliver the products and services you wish to purchase, and assist you with any orders or refunds you may request<br /> - To Manage and Improve Operations: We use personal data to manage and improve our products, websites, mobile apps, customer loyalty or recognition programs, and other services. We use personal data for internal market research, development, and to deploy and improve our product range, services, shops, IT systems, security, expertise, and communication with you.<br /> - For Marketing Communications: We want to ensure that marketing communications related to our products and services, and those of our providers, partners, including online advertisements, align with your interests. We may use your personal data to better understand your interests, predict which products, services, and information would interest you the most, and refine our communications to be as relevant and interesting as possible.<br /> - Customer Service: When you contact us, we may use personal data to provide clarification or assistance as requested.<br /> - Promotions and Contests: We process your personal data to manage promotions or contests you choose to participate in, including those organized with our providers and distribution partners.<br /></span></p>
                    <span style="color: #1560bd;"><br /> </span> <br />
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm;"><span style="color: #000000;"><strong>11. Donn&eacute;es &agrave; caract&egrave;re personnels Communication Marketing</strong><br /> </span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">De temps &agrave; autre, il se peut que nous vous envoyions des offres et actualit&eacute;s pertinentes concernant nos produits et services de diverses fa&ccedil;ons, notamment par e-mail. Nous pouvons &eacute;galement vous faire parvenir des informations &agrave; propos de produits et services d&rsquo;autres entreprises susceptibles de vous int&eacute;resser selon nous. Nous proc&eacute;derons uniquement &agrave; ces envois si vous avez pr&eacute;alablement accept&eacute; de recevoir ces communications marketing. Lorsque vous r&eacute;servez ou vous inscrivez aupr&egrave;s de nos services, nous vous demanderons si vous aimeriez recevoir des communications marketing. Vous pouvez modifier vos pr&eacute;f&eacute;rences marketing par t&eacute;l&eacute;phone ou par e-mails, en r&eacute;pondant STOP aux codes des &agrave; tout moment. Il va de soi que le choix vous appartient enti&egrave;rement. Toutefois, si vous d&eacute;clarez que vous ne souhaitez pas recevoir d&rsquo;informations marketing de notre part, vous ne recevrez pas les offres ou promotions avantageuses susceptibles de vous int&eacute;resser. Vous pouvez continuer &agrave; recevoir des communications de service de notre part, comme des confirmations de r&eacute;servations effectu&eacute;es aupr&egrave;s de notre soci&eacute;t&eacute; et des informations importantes sur l&rsquo;utilisation de nos produits ou services.</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Nous connaissons l&rsquo;importance de la protection et de la gestion de vos donn&eacute;es &agrave; caract&egrave;re personnel. Nous prenons des mesures de s&eacute;curit&eacute; appropri&eacute;es pour vous aider &agrave; prot&eacute;ger vos donn&eacute;es &agrave; caract&egrave;re personnel contre toute perte accidentelle et tout acc&egrave;s, toute utilisation, toute alt&eacute;ration et toute divulgation non autoris&eacute;(e).</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">La s&eacute;curit&eacute; de vos donn&eacute;es d&eacute;pend &eacute;galement de vous. Exemple: lorsque nous vous avons donn&eacute; ou lorsque vous avez choisi un mot de passe pour acc&eacute;der &agrave; certains services, vous &ecirc;tes tenu de maintenir la confidentialit&eacute; de ce mot de passe.</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Les donn&eacute;es &agrave; caract&egrave;re personnel que nous collectons aupr&egrave;s de vous peuvent &ecirc;tre transf&eacute;r&eacute;es et stock&eacute;es dans un lieu situ&eacute; en dehors de l&rsquo;Espace &eacute;conomique europ&eacute;en (EEE). Elles peuvent &eacute;galement &ecirc;tre trait&eacute;es par des organisations situ&eacute;es en dehors de l&rsquo;EEE qui travaillent pour nous ou l&rsquo;un de nos prestataires. Nous mettons en place des mesures de protection appropri&eacute;es afin de nous assurer que vos donn&eacute;es &agrave; caract&egrave;re personnel soient ad&eacute;quatement prot&eacute;g&eacute;es et trait&eacute;es conform&eacute;ment au pr&eacute;sent avis. Ces mesures de protection comprennent, sans s&rsquo;y limiter, des clauses contractuelles adapt&eacute;es, comme la clause contractuelle standard approuv&eacute;e par la Commission europ&eacute;enne, et des mesures de s&eacute;curit&eacute; appropri&eacute;es.<br /></span></p>
                    <span style="color: #000000;"></span>
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm;"><span style="color: #1560bd;"><strong>11. Personal Data We Collect Marketing Communication</strong> <br /></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">From time to time, we may send you relevant offers and news about our products and services through various channels, including email. We may also send you information about products and services from other companies that we believe may interest you. We will only send these communications if you have previously agreed to receive them. When booking or registering for our services, we will ask if you would like to receive marketing communications. You can update your marketing preferences by phone or email, responding STOP to the codes at any time. The choice is entirely yours. However, if you declare that you do not wish to receive marketing information from us, you will miss out on offers or promotions that may interest you. You will continue to receive service communications from us, such as booking confirmations and important information about the use of our products or services.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">We understand the importance of protecting and managing your personal data. We take appropriate security measures to help protect your personal data against accidental loss and unauthorized access, use, alteration, and disclosure. The security of your data also depends on you, for example, when we provide you with or when you choose a password to access certain services; you are required to maintain the confidentiality of that password.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">Personal data we collect from you may be transferred and stored in a location outside the European Economic Area (EEA). It may also be processed by organizations located outside the EEA working for us or one of our providers. We implement adequate protection measures to ensure that your personal data is adequately protected and processed in accordance with this notice. These protection measures include, but are not limited to, appropriate contractual clauses, such as standard contractual clauses approved by the European Commission, and appropriate security measures.</span></p>
                    <span style="color: #1560bd;"><br /> </span><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #000000;"><strong>12. Donn&eacute;es &agrave; caract&egrave;re personnels R&eacute;tention des donn&eacute;es</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Nous conserverons vos donn&eacute;es &agrave; caract&egrave;re personnel le temps n&eacute;cessaire aux fins d&eacute;finies dans le pr&eacute;sent avis et/ou afin de respecter les prescriptions juridiques et r&eacute;glementaires. Pass&eacute; ce d&eacute;lai, nous effacerons vos donn&eacute;es &agrave; caract&egrave;re personnel de mani&egrave;re s&eacute;curis&eacute;e. Si vos donn&eacute;es sont n&eacute;cessaires apr&egrave;s ce d&eacute;lai &agrave; des fins analytiques, historiques ou &agrave; d&rsquo;autres fins commerciales l&eacute;gitimes, nous prendrons les mesures ad&eacute;quates pour les rendre anonymes</span></p>
                    <span style="color: #000000;"> </span>
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;"><strong>12. Personal Data Data Retention</strong> <br /></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">We will retain your personal data for the time necessary for the purposes defined in this notice and/or to comply with legal andregulatory requirements. After this period, we will securely delete your personal data. If your data is needed beyond this period for analytical, historical, or other legitimate business purposes, we will take appropriate steps to anonymize them.&nbsp;</span></p>
                    <span style="color: #1560bd;"> <br /></span><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #000000;"><strong>13. Acc&egrave;s et mise &agrave; jour de vos donn&eacute;es &agrave; caract&egrave;re personnel et plaintes</strong>></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Vous avez le droit de demander une copie des donn&eacute;es &agrave; caract&egrave;re personnel que nous d&eacute;tenons &agrave; votre &eacute;gard, bien que vous devriez pouvoir acc&eacute;der en ligne aux donn&eacute;es &agrave; caract&egrave;re personnel associ&eacute;es &agrave; votre compte ou &agrave; votre r&eacute;servation. Vous pouvez nous &eacute;crire pour demander une copie d&rsquo;autres donn&eacute;es &agrave; caract&egrave;re personnel que nous poss&eacute;dons &agrave; votre sujet. Veuillez inclure tout d&eacute;tail qui nous aidera &agrave; vous identifier et &agrave; localiser vos donn&eacute;es &agrave; caract&egrave;re personnel. L&rsquo;acc&egrave;s &agrave; vos donn&eacute;es, lorsque nous sommes en mesure de vous l&rsquo;offrir, est gratuit sauf si plusieurs copies sont demand&eacute;es. Dans ce cas, il se peut que nous imputions des frais raisonnables en fonction des co&ucirc;ts administratifs. Nous tenons &agrave; nous assurer que les donn&eacute;es &agrave; caract&egrave;re personnel que nous d&eacute;tenons &agrave; votre &eacute;gard sont exactes et actualis&eacute;es. Si l&rsquo;une des informations que nous poss&eacute;dons n&rsquo;est pas correcte, veuillez nous le communiquer.</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Vous pouvez &eacute;galement demander de rectifier ou de supprimer vos donn&eacute;es &agrave; caract&egrave;re personnel, vous opposer &agrave; leur traitementet, lorsque c&rsquo;est techniquement possible, demander &agrave; ce que les donn&eacute;es &agrave; caract&egrave;re personnel fournies soient transmises &agrave; une autre organisation. Nous mettrons &agrave; jour ou effacerons vos donn&eacute;es, &agrave; moins d&rsquo;&ecirc;tre tenus de les conserver &agrave; des fins commerciales ou juridiques l&eacute;gitimes.</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Vous pouvez aussi nous contacter si vous avez une plainte concernant la fa&ccedil;on dont nous collectons, stockons ou utilisons vos donn&eacute;es &agrave; caract&egrave;re personnel. Nous mettons tout en &oelig;uvre pour r&eacute;soudre les plaintes mais, si vous n&rsquo;&ecirc;tes pas satisfait de notre r&eacute;action, vous pouvez d&eacute;poser une plainte aupr&egrave;s des autorit&eacute;s locales de protection des donn&eacute;es. Nous tenons &agrave; souligner que nous pouvons contr&ocirc;ler votre identit&eacute; avant de traiter votre demande ou plainte. Il se peut que nous vous demandions davantage d&rsquo;informations en vue de nous assurer que vous &ecirc;tes autoris&eacute; &agrave; d&eacute;poser une telle requ&ecirc;te ou plainte lorsque vous nous contactez pour le compte d&rsquo;une autre personne.</span></p>
                    <span style="color: #000000;"></span>
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;"><strong>13. Access and Update of Your Personal Data, and Complaints</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">You have the right to request a copy of the personal data we hold about you, although you should be able to access online the personal data associated with your account or reservation. You can write to us to request a copy of other personal data we hold about you. Please include any details that will help us identify and locate your personal data. Access to your data, when we can provide it, is free unless multiple copies are requested. In that case, we may charge fees based on administrative costs.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">We want to ensure that the personal data we hold about you is accurate and up-to-date. If any of the information we hold is incorrect, please inform us. You can also request to rectify or delete your personal data, object to its processing, and, where technically feasible, request the transfer of personal data provided to another organization. We will update or delete your data, unless we are required to retain it for legitimate business or legal purposes.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">You can also contact us if you have a complaint about how we collect, store, or use your personal data. We make every effort to resolve complaints, but if you are not satisfied with our response, you can lodge a complaint with local data protection authorities (www.privacycommission.be). We emphasize that we may verify your identity before processing your request or complaint. We may ask for additional information to ensure that you are authorized to submit such a request or complaint when contacting us on behalf of another person.</span></p>
                    <span style="color: #1560bd;"><br /></span><br/>
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #000000;"><strong>14.Base l&eacute;gale du traitement de donn&eacute;es &agrave; caract&egrave;re personnel</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Nous collecterons et utiliserons vos donn&eacute;es &agrave; caract&egrave;re personnel si au moins une des conditions suivantes s&rsquo;applique:&nbsp;</span><span style="color: #000000;">Nous avons votre autorisation lorsque vous cr&eacute;ez un compte client, vous nous autorisez &agrave; traiter vos donn&eacute;es personnel.</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">C&rsquo;est n&eacute;cessaire pour un contrat avec vous ou en vue d&rsquo;entreprendre des d&eacute;marches &agrave; votre demande avant de conclure un contrat </span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">- Exemple: afin de vous procurer les produits et services que vous demandez.</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Nous devons proc&eacute;der au traitement de vos donn&eacute;es &agrave; caract&egrave;re personnel en vue de g&eacute;rer votre compte ou votre r&eacute;servation, de vous procurer les produits et services que vous souhaitez acheter et de vous pr&ecirc;ter assistance dans le cadre de toute commande ou de tout remboursement que vous pouvez demander. Cela appara&icirc;t n&eacute;cessaire en vue du respect d&rsquo;une obligation l&eacute;gale- Exemple: partage des donn&eacute;es &agrave; caract&egrave;re personnel avec les autorit&eacute;s de contr&ocirc;le</span></p>
                    <span style="color: #000000;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Pour vous permettre de voyager, il se peut que la divulgation et le traitement de vos donn&eacute;es &agrave; caract&egrave;re personnel soient obligatoires (conform&eacute;ment aux exigences gouvernementales au(x) point(s) de d&eacute;part et/ou d&rsquo;arriv&eacute;e) &agrave; des de contr&ocirc;le routier, de s&eacute;curit&eacute; et de lutte contre le terrorisme, ou &agrave; toutes autres fins jug&eacute;es appropri&eacute;es par les autorit&eacute;s.<br /> <br /></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Nous pouvons utiliser des donn&eacute;es &agrave; caract&egrave;re personnel pour r&eacute;agir aux op&eacute;rations de s&eacute;curit&eacute;, aux accidents ou aux autres incidents similaires et les g&eacute;rer, y compris &agrave; des fins m&eacute;dicales et d&rsquo;assurance. Cela rel&egrave;ve de nos int&eacute;r&ecirc;ts l&eacute;gitimes ou de ceux d&rsquo;un tiers, et ceux-ci ne sont pas annul&eacute;s par vos int&eacute;r&ecirc;ts ou droits. Exemple: afin de personnaliser votre exp&eacute;rience&nbsp;</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">&nbsp;</p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Il se peut que nous utilisions vos donn&eacute;es &agrave; caract&egrave;re personnel pour mieux comprendre vos centres d&rsquo;int&eacute;r&ecirc;t, de mani&egrave;re &agrave;essayer de pr&eacute;dire quels produits, services et informations vous int&eacute;resseraient le plus. Cela nous permet d&rsquo;affiner nos&nbsp;</span><span style="color: #000000;">communications pour qu&rsquo;elles soient les plus pertinentes et int&eacute;ressantes possibles pour vous.</span></p>
                    <span style="color: #000000;"></span>
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;"><strong>14. Personal Data We Collect</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">We will collect and use your personal data only if at least one of the following conditions applies: We have your consent, e.g when you create a customer account, you authorize us to process your personal data.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">It is necessary for a contract with you or to take steps at your request before entering into a contract, e.g., to provide the products and services you request. We need to process your personal data to manage your account or reservation, provide you with the products and services you wish to purchase, and assist you with any orders or refunds you may request.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">This appears necessary to comply with a legal obligation - Example: sharing personal data with regulatory authorities. To enable your travel, the disclosure and processing of your personal data may be mandatory (in accordance with government requirements at the departure and/or arrival point(s)) for road control, security, counter-terrorism efforts, or any other purposes deemed appropriate by the authorities."</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">It is necessary to protect your vital interests or those of others; Example: in case of emergency. We may use personal data to respond to security operations, accidents, or other similar incidents and manage them, including for medical and insurance purposes. This falls under our legitimate interests or those of a third party, and these are not overridden by your interests or rights. Example: to personalize your experience. We may use your personal data to better understand your interests, attempting to predict which products, services, and information would interest you the most. This allows us to refine our communications to be as relevant and interesting as possible for you.</span></p>
                    <span style="color: #1560bd;"><br />  </span><br />
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #000000;"><strong>15. Modifications de notre avis</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #000000;">Le pr&eacute;sent avis remplace toutes les versions pr&eacute;c&eacute;dentes. Il se peut que nous modifions l&rsquo;avis &agrave; tout moment. Par cons&eacute;quent, veuillez le consulter r&eacute;guli&egrave;rement sur notre (nos) site(s) Internet pour toute mise &agrave; jour. Si les modifications ont une port&eacute;e &eacute;tendue, nous publierons une notification visible sur notre (nos) site(s) web y compris, si nous l&rsquo;estimons approprier, une notification &eacute;lectronique des modifications apport&eacute;es &agrave; l&rsquo;avis de confidentialit&eacute;.</span></p>
                    <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;"><strong>15. Changes to Our Notice</strong></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">This notice replaces all previous versions. We may modify the notice at any time. Therefore, please check it regularly on our website(s) for updates. If the changes have a broad impact, we will post a visible notification on our website(s), including, if deemed appropriate, an electronic notification of changes to the privacy notice.<br /> <br /></span></p><br /><br />
                    <p style="line-height: 115%; font-size: 17px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #000000;"><strong>Les Cookies</strong></span> <strong>/ <span style="color: #1560bd;"><em>Cookies</em></span></strong></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;">Afin de vous aider autant que possible, BESOMEWHERE utilise des cookies. En plus des cookies fonctionnels, indispensable au bon fonctionnement de notre site web, nous pla&ccedil;ons des cookies analytiques pour mesurer l&rsquo;utilisation et la qualit&eacute; de notre site web. Nous utilisons &eacute;galement des cookies dans le but d&rsquo;am&eacute;liorer l&rsquo;exp&eacute;rience utilisateur. Ces cookies permettent d&rsquo;afficher des offres personnalis&eacute;es et pertinentes et de cr&eacute;er des liens vers des sites partenaires. Ils permettent aussi &agrave; des tiers de suivre votre comportement sur internet et d&rsquo;afficher des publicit&eacute;s adapt&eacute;es (cookies de ciblage). <br /></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;">BESOMEWHERE uses cookies to assist you as much as possible. In addition to functional cookies, which are essential for the proper functioning of our website, we place analytical cookies to measure the usage and quality of our website. We also use cookies to enhance the user experience. These cookies enable us to display personalized and relevant offers and create links to partner sites. They also allow third parties to track your behavior on the internet and display targeted advertisements (targeting cookies).<br /> <br /></span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;"><strong>Qu&rsquo;est-ce qu&rsquo;un cookie</strong><br /> Un cookie est un petit fichier texte enregistr&eacute; sur votre ordinateur lorsque vous visitez un site web. Besomewhere peut placer des cookies Besomewhere ou de tiers travaillons avec Besomewhere. A l&rsquo;aide des cookies, nous nous assurons, entre autres, que lorsque vous visitez le site WEB Besomewhere, vous ne recevez pas ou ne devez pas saisir les m&ecirc;mes informations &agrave; plusieurs reprises, et que vos pr&eacute;f&eacute;rences sont m&eacute;moris&eacute;es lorsque vous utilisez le site web Besomewhere. Il existe plusieurs types de cookies. Besomewhere, place les cookies qui sont n&eacute;cessaires pour fournir les fonctionnalit&eacute;s des sites web de Besomewhere. Cela permet par exemple de garder le trajet que vous souhaitez r&eacute;aliser en m&eacute;moire, de m&eacute;moriser ce que vous avez mis dans votre &laquo; liste- aide pour pr&eacute;parer sa valise &raquo; et de m&eacute;moriser votre pseudo pour &eacute;viter de l&rsquo;encoder une seconde fois. Avec les cookies qui ne sont pas n&eacute;cessaires, nous recueillons des informations sur votre utilisation du site web et nous nous souvenons de vos choix de produit et services, par exemple les pages qui ont &eacute;t&eacute; visit&eacute;es et la dur&eacute;e d&rsquo;une session utilisateur. Ces cookies peuvent ensuite &ecirc;tre mis &agrave; la disposition de nos soci&eacute;t&eacute;s partenaires. A l&rsquo;aide de ces cookies nous entendons am&eacute;liorer nos services sur nos sites web.</span></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;">&nbsp;</p>
                    <span style="color: #000000;"> </span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;"><strong>What is a cookie?</strong><br /> A cookie is a small text file stored on your computer when you visit a website. BESOMEWHERE may place BESOMEWHERE cookies or third-party cookies when working with BESOMEWHERE. With the help of cookies, we ensure, among other things, that when you visit the BESOMEWHERE website, you do not receive or need to enter the same information repeatedly,and your preferences are remembered when using the BESOMEWHERE website. There are several types of cookies. BESOMEWHERE places cookies that are necessary to provide the functionalities of BESOMEWHERE websites. This includes, for example, keeping the journey you want to make in memory, remembering what you have added to your &rdquo;List - Help for packing your suitcase&rdquo;, and memorizing your username to avoid entering it again. With non-essential cookies, we collect information about your use of the website and remember your choices of products and services, such as the pages that have been visited and the duration of a user session. These cookies can then be made available to our partner companies. With the help of these cookies, we aim to improve our services on our websites.</span></p>
                    <span style="color: #1560bd;"><br />  </span><br />
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #000000;"><strong>Cookies n&eacute;cessaires et fonctionnels</strong><br /> Les cookies fonctionnels nous aident &agrave; rendre un site web plus convivial en rendant possible les fonctions de base comme la navigation et l&rsquo;acc&egrave;s &agrave; des parties s&eacute;curis&eacute;es. Sans ces cookies, le site web ne peut pas fonctionner convenablement. Le fait d&rsquo;utiliser ce site web vaut acceptation.</span></p>
                    <span style="color: #000000;"><br /> </span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt;"><span style="color: #1560bd;"><strong>Necessary and Functional</strong><br /> Cookies Functional cookies help us make a website more user-friendly by enabling basic functions such as navigation and access to secure areas. Without these cookies, the website cannot function properly. Using this website implies acceptance.</span></p>
                    <span style="color: #1560bd;"><br /></span>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 5cm 10pt 0cm;">&nbsp;</p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt 0cm;"><strong>Besomewhere met tout en &oelig;uvre afin de vous aider &agrave; organise vos vacances de la fa&ccedil;on la plus efficace possible, il peut cependant arriver qu&rsquo;un probl&egrave;me se pr&eacute;sente et que votre organisation prenne une autre tournure, loin de ce que vous esp&eacute;rez. Dans ce cas contactez &nbsp;nos agent via whattaps , signal ou t&eacute;l&eacute;gram au +32 466 336 159&nbsp;</strong></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt 0cm;"><br /> <strong><em><span style="color: #1f497d;">Besomewhere strives to assist you in organizing your vacations as efficiently as possible. However, it may happen that an issue arises, and your plans take a different turn than expected. In such cases, please contact our agents via WhatsApp, Signal, or Telegram at +32 466 336&nbsp;159.</span></em></strong></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 5cm 10pt 0cm;"><strong><em><span style="color: #1f497d;">&nbsp;</span></em></strong></p>
                    <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 5cm 10pt 0cm;">Derni&egrave;re actualisation: F&eacute;vrier 2024<br /> <em><span style="color: #1f497d;">Last Updated: February &nbsp;2024</span></em></p>
                    </div>
                    <div class="col-xs-12 col-lg-3">&nbsp;</div>
                    </div>
                    </section>
                    </div>

                </div>
            </div>
  
  
  
            <div class="col-xs-12 col-lg-3">
              <div class="h-auto position-sticky  top-0">
                  <app-home-ads image = "https://images.unsplash.com/photo-1603788569892-2c720de85ba0?ixid=MnwyMDkyMnwwfDF8c2VhcmNofDd8fGF2aW9ufGVufDB8fHx8MTYzMzgxNzgwNg&ixlib=rb-1.2.1q=85&fm=jpg&crop=faces&cs=srgb&w=300&h=500&fit=crop"  title="Découvrez nos offres pour le Maroc" description = 'Les rues de Chefchaouen Entre des histoires très ancrées, du street art,  propose un paysage Magnifique&nbsp;'></app-home-ads>
                </div>
            </div>
            </div>
    </section>
  </div>
  
  <app-preloader-checklist-list *ngIf="false"></app-preloader-checklist-list>
  









