
<div  *ngIf="true" class="container-fluid container_home container_checklist pe-0 pe-lg-5 ps-0 ps-lg-5 pt-0 pt-lg-5">
    <section>
    <div class="gx-0 row">
        <div class="col-lg-3  d-none d-lg-block pe-0 ps-0 pt-0">
            <div class="h-auto position-sticky  top-0">
            <app-home-ads image = "https://images.unsplash.com/photo-1603788569892-2c720de85ba0?ixid=MnwyMDkyMnwwfDF8c2VhcmNofDd8fGF2aW9ufGVufDB8fHx8MTYzMzgxNzgwNg&ixlib=rb-1.2.1q=85&fm=jpg&crop=faces&cs=srgb&w=300&h=500&fit=crop"  title="Découvrez nos offres pour le Maroc" description = 'Les rues de Chefchaouen Entre des histoires très ancrées, du street art,  propose un paysage Magnifique&nbsp;'></app-home-ads>
            </div>
        </div>
  
    <div class="col-xs-4 col-lg col-xl-6 column_center pe-0 pe-lg-5  ps-0 ps-lg-5 pb-4">
        <div class="bg-white p-3">
            <section>
            <div class="gx-0 row">
            <div class="">
            <p style="line-height: 115%; font-size: 17px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><strong>Conditions g&eacute;n&eacute;rale de &nbsp;vente / <span style="color: #1560bd;"><em>General Terms and Conditions of Sale</em><br /></span></strong></p>
            <br /> <br />
            <p style="line-height: 115%; font-size: 16px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">Besomewhere offre sur son site web website <a style="color: #1f497d;" href="https://besomewhereapp.com/">https://besomewhereapp.com</a></p>
            <br />
            <p style="line-height: 115%; font-size: 16px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">1.un service qui vous permet de vous rendre et de revenir d&rsquo;un a&eacute;roport autoris&eacute;. &nbsp;<br /> 2.L&rsquo;acc&egrave;s &agrave; des articles de conseil de voyage dont Besomewhere est propri&eacute;taire.</p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Un achat sur ce site web &nbsp;signifie tout type de commande de produit ou de services que vous effectuez avec obligation de paiement et qui a &eacute;t&eacute; confirm&eacute; par Besomewhere. En achetant des produits ou services par l&rsquo;interm&eacute;diaire de ce site web, vous &eacute;tablissez un contrat directement avec BESOMEWHERE. Toute question concernant les produits ou service acquis devra &ecirc;tre adress&eacute;e &agrave; <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a></p>
            <br />
            <p style="line-height: 115%; font-size: 16px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">Besomewhere offers on its website <a style="color: #1f407;" href="https://besomewhereapp.com/">https://besomewhereapp.com</a></span></p>
            <br />
            <p style="line-height: 115%; font-size: 16px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">1. A service that allows you to travel to and from an authorized airport.<br /> 2. Access to exciting travel advice articles owned by Besomewhere.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;"> Making purchase on this website implies any type of order products or services with an obligation of payment and that has been confirmed by Besomewhere. By purchasing products or services through this website, you establish contract directly with BESOMEWHERE. Any inquiries regarding the products or services should be addressed to <a href="mailto:besomewhere.contact&#64;gmail.com"> besomewhere.contact&#64;gmail.com</a></span></p>
            <br /> <br />
            <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><strong>1. Utilisation du site Web&nbsp;</strong></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*1.1 Disponibilit&eacute; et acceptation des conditions g&eacute;n&eacute;rales et des conditions de vente.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Ce site web est &agrave; la disposition de tous les utilisateurs (ci-apr&egrave;s, l'&laquo; Utilisateur &raquo; ou &laquo; vous &raquo;) soumis aux conditions g&eacute;n&eacute;rales de vente. En effectuant un achat sur ce site ou en l'utilisant, vous acceptez ces conditions g&eacute;n&eacute;rales de vente.</p>
            <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;"> <strong>1. Use of the Website </strong></span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*1.1 Availability and Acceptance of General Terms and Conditions of Sale.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">This website is available to all users (hereinafter referred to as "User" or "you") subject to these general terms and conditions of sale By making a purchase on the site or using this site, you agree to abide by these general terms and conditions of sale.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*1.2 Gestion de la plateforme et Entit&eacute; l&eacute;gale.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Cette plateforme est g&eacute;r&eacute;e par BESOMEWHERE, soci&eacute;t&eacute; de droit belge, inscrite au registre du commerce de Charleroi dont le si&egrave;ge social est &agrave; Charleroi. Notez que Vous ne pouvez transf&eacute;rer aucun de vos droits ou obligations en vertu des pr&eacute;sentes Conditions G&eacute;n&eacute;rales sans notre consentement &eacute;crit pr&eacute;alable. Nous pouvons transf&eacute;rer l'un quelconque de nos droits ou obligations en vertu des pr&eacute;sentes Conditions G&eacute;n&eacute;rales sans votre consentement pr&eacute;alable.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*1.2 Platform Management and Legal Entity.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">This platform is managed by BESOMEWHERE, a Belgian company registered in the commercial register of Charleroi, with its registered office in Charleroi. You may not transfer any of your rights or obligations under these General Terms without our prior written consent. We reserve the right to transfer any of our rights or obligations under these General Terms without your prior consent.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*1.3 D&eacute;claration de l'utilisateur et Capacit&eacute; juridique.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">L&rsquo;Utilisateur d&eacute;clare &ecirc;tre majeur et disposer de la capacit&eacute; l&eacute;gale pour &ecirc;tre li&eacute; au pr&eacute;sent accord et utiliser ce site Web conform&eacute;ment &agrave; ces conditions g&eacute;n&eacute;rales de vente, qu&rsquo;il comprend et accepte dans leur int&eacute;gralit&eacute;. L&rsquo;utilisateur s&rsquo;engage &agrave; traiter de fa&ccedil;on confidentielle et &agrave; conserver de fa&ccedil;on appropri&eacute;e les mots de passe utilis&eacute; &agrave; la cr&eacute;ation du compte, pour acc&eacute;der au site Web, et &agrave; s&rsquo;assurer qu&rsquo;aucun tiers non autoris&eacute; n&rsquo;ait acc&egrave;s &agrave; ceux-ci. L&rsquo;Utilisateur sera le seul responsable des cons&eacute;quences &eacute;conomiques d&eacute;coulant de l&rsquo;utilisation de ce site Web par un tiers non autoris&eacute; au moyen de son mot de passe. L&rsquo;Utilisateur d&eacute;clare que toutes les informations qu&rsquo;il fournit pour acc&eacute;der &agrave; ce site Web, avant et pendant son utilisation, sont vraies, compl&egrave;tes et exactes, et s&rsquo;engage &agrave; les tenir &agrave; jour.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*1.3 User Declaration and Legal Capacity.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">The User declares to be of legal age and to have the necessary legal capacity to be bound by this agreement and to use this website in accordance with these general terms and conditions of sale, which they understand and fully accept. The User undertakes to treat confidentially and appropriately safeguard the passwords used to create the account to access the website and to ensure that no unauthorized third party has access to them. The User will be solely responsible for the economic consequences arising from the use of this website by an unauthorized third party through their password. The User declares that all information provided to access this website, before and during its use, is true, complete, and accurate, and undertakes to keep it up to date</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*1.4 Engagement de l'utilisateur et Utilisation interdite.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">L&rsquo;Utilisateur s&rsquo;engage &agrave; ne pas utiliser ce site Web &agrave; des fins ill&eacute;gales ou interdites. En particulier, l&rsquo;Utilisateur d&eacute;clare que les produits ou services acquis par l&rsquo;interm&eacute;diaire de ce site Web sont r&eacute;serv&eacute;s &agrave; son usage et &agrave; sa propre consommation, ou bien &agrave; l&rsquo;usage ou &agrave; la consommation des personnes au nom desquelles il est l&eacute;galement autoris&eacute; &agrave; agir. L&rsquo;Utilisateur ne pourra revendre &agrave; des tiers les produits ou services acquis par l&rsquo;interm&eacute;diaire de ce site Web. Toute communication relative au service client ou &agrave; la r&eacute;servation devra &ecirc;tre envoy&eacute;e &agrave; <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*1.4 User Commitment and Prohibited Use.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">The User undertakes not to use this website for illegal or prohibited purposes. In particular, the User declares that the products or services acquired through this website are reserved for their own use and consumption or for the use or consumption of individuals on whose behalf they are legally authorized to act. The User may not resell to third parties the products or services acquired through this website. Any communication related to customer service or reservations should be sent to <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a></span></p>
            <br />
            <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><strong>2. Fonctionnement du site Web</strong></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*2.1 R&eacute;servation et Acc&egrave;s aux Articles de Conseils de Voyage.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">&Agrave; travers ce site Web, Besomewhere vous permets de faire une r&eacute;servation de trajet avec les services annexes li&eacute;s &nbsp;pour vos voyage et d&rsquo;acc&eacute;der &agrave; des articles de conseil de voyage payant.Un achat sur ce site Web signifie tout type de commande de produits ou de services que vous effectuez avec obligation de paiement et qui a &eacute;t&eacute; confirm&eacute;e par BESOMEWHERE. En achetant des produits ou des services par l&rsquo;interm&eacute;diaire de ce site Web, vous &eacute;tablissez un contrat directement avec BESOMEWHERE. Toute question ou pr&eacute;occupation concernant les produits ou services acquis devra &ecirc;tre adress&eacute;e &agrave; <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a></p>
            <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><strong><span style="color: #1560bd;">2. Operation of the Website</span></strong></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*2.1 Reservation and Access to Travel Advice Articles.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">Through this website, Besomewhere allows you to make a reservation for travel services with related ancillary services and access to paid travel advice articles. A purchase on this website encompasses any type of order for products or services that you place with an obligation of payment and that has been confirmed by BESOMEWHERE. By purchasing products or services through this website, you establish a contract directly with BESOMEWHERE. Any questions or concerns regarding the products or services acquired should be addressed to <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a></span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*2.2 Autorisation de paiemente.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">En utilisant ce Site pour r&eacute;server des produits et/ou des services, vous nous autorisez &agrave; vous d&eacute;bitez le montant affich&eacute; lors de votre commande. Vous serez inform&eacute; du montant total avant de confirmer votre achat. Lorsque vous nous fournissez les d&eacute;tails de votre carte de cr&eacute;dit ou de d&eacute;bit vous nous autorisez &agrave; utiliser ces d&eacute;tails pour d&eacute;biter le montant affich&eacute; lors de votre commande.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*2.2 Payment Authorization.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">By using this website to book products and/or services, you authorize us to debit the amount displayed during your order. You will be informed of the total amount before confirming your purchase. When you provide us with the details of your credit or debit card, you authorize us to use these details to debit the amount displayed during your order.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*2.3 Confirmation du prix final et change de devise.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Le prix final complet des produits ou services s&eacute;lectionn&eacute;s vous sera confirm&eacute; une fois termin&eacute; le processus de recherche et s&eacute;lection et il vous sera soumis de fa&ccedil;on d&eacute;taill&eacute;e avant que vous ne d&eacute;cidiez de cliquer sur &laquo; CONFIRMER ET ACHETER &raquo;. Les prix sont indiqu&eacute;s avec les taux de change calcul&eacute;s quotidiennement et, par cons&eacute;quent, sont susceptibles de varier quotidiennement pour refl&eacute;ter tout mouvement au niveau des taux de change. De m&ecirc;me, les taxes fluctuent en fonction des taux de change. Lorsque vous effectuez un achat, le taux de change en vigueur &agrave; ce moment s&rsquo;appliquera aux modifications ou annulations de tous les produits ou services qui font partie de votre achat. Dans de rares cas, il peut y avoir une erreur dans le prix. Les erreurs de prix &eacute;videntes ne sont pas engageantes. Une erreur de prix manifeste est une erreur claire et manifeste, o&ugrave; il est &eacute;vident qu'aucune personne raisonnable ne consid&eacute;rerait le prix comme normal. Dans ces circonstances, nous nous r&eacute;servons le droit d'annuler la r&eacute;servation sans p&eacute;nalit&eacute; et de vous rembourser le montant factur&eacute;. Nous pouvons vous offrir la possibilit&eacute; de maintenir la r&eacute;servation au prix correct et de payer la diff&eacute;rence de prix.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*2.3 Final Price Confirmation and Currency Exchange.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">The complete final price of the selected products or services will be confirmed to you once the search and selection process is completed, and it will be presented to you in detail before you decide to click on "CONFIRM AND PURCHASE." Prices are displayed with exchange rates calculated daily and, consequently, may vary daily to reflect any changes in exchange rates. Similarly, taxes fluctuate based on exchange rates. When you make a purchase, the exchange rate in effect at that time will apply to modifications or cancellations of all products or services that are part of your purchase.In rare cases, there may be an error in the price. Obvious pricing errors are not binding. An obvious pricing error is a clear and manifest mistake where it is evident that no reasonable person would consider the price as normal. In such circumstances, we reserve the right to cancel the reservation without penalty and refund the charged amount. We may offer you the option to maintain the reservation at the correct price and pay the price difference.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*2.4 Confirmation et effet de la r&eacute;servation.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Apr&egrave;s avoir r&eacute;gl&eacute; votre r&eacute;servation dans le cas d&rsquo;une r&eacute;servation d&rsquo;un trajet, vous recevrez un courriel de confirmation. C'est &agrave; ce moment que votre contrat relatif aux produits et services command&eacute;s prendra effet. &nbsp;Cet e-mail de confirmation contient tous les d&eacute;tails de l'itin&eacute;raire de votre r&eacute;servation et les conditions d&rsquo;annulation que vous acceptez d&egrave;s la confirmation d&rsquo;achat du service. Notre obligation d'effectuer le service sera subordonn&eacute;e &agrave; la r&eacute;ception de votre paiement. Dans le cas d&rsquo;abonnement d&rsquo;un article, vous recevrez &eacute;galement un email de confirmation qui contiendra les informations de votre abonnement notamment les p&eacute;riodes de validit&eacute;</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*2.4 Confirmation and effect of reservation</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">After completing the payment for your reservation, in the case of a trip booking, you will receive a confirmation email. At this point, your contract for the ordered products and services will come into effect. This confirmation email includes all the details of your reservation itinerary and the cancellation conditions that you accept upon purchase confirmation of the service. Our obligation to perform the service will be subject to the receipt of your payment. In the case of a subscription to an article, you will also receive a confirmation email containing information about your subscription, including the validity periods.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*2.5 Annulation d'achat pour la pr&eacute;vention de la fraude.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Nous nous r&eacute;servons le droit d&rsquo;annuler votre achat au cas o&ugrave; nous aurions des motifs raisonnables de croire que cet achat<br /> est frauduleux. Dans ce cas, nous essaierons d&rsquo;entrer en contact avec vous, en utilisant l&rsquo;adresse email que vous aurez<br /> fournie ou bien avec votre banque. Au cas o&ugrave; nous ne pourrions pas entrer en contact avec vous ou avec votre banque,<br /> votre achat sera automatiquement annul&eacute;.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*2.5 Purchase Cancellation for Fraud Prevention.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">We reserve the right to cancel your purchase if we have reasonable grounds to believe that it is fraudulent. In such a case, we will attempt to contact you using the email address you provided during the search and selection process or contact your bank. If we cannot reach you or your bank, your purchase will be automatically canceled.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*2.6 Confirmation de contrat &eacute;lectronique</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Conform&eacute;ment &agrave; l&rsquo;article 27 de la loi n&deg; 34/2002 du 11 juillet, relative aux services de la soci&eacute;t&eacute; de l&rsquo;information, nous vous informons que le document &eacute;lectronique au moyen duquel le contrat est effectu&eacute; repr&eacute;sente la confirmation d&rsquo;achat que vous recevrez par email.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*2.6 Electronic Contract Confirmation.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">In accordance with Article 27 of Law No. 34/2002 of July 11, regarding information society services, we inform you that the electronic document through which the contract is concluded represents the purchase confirmation that you will receive by email.</span></p>
            <br />
            <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><strong>3. Conditions particuli&egrave;re des trajets vers l&rsquo;a&eacute;roport et en provenance de l&rsquo;a&eacute;roport&nbsp;</strong></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*3.1 Le prix du voyage comprend :</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">- Le prix du trajet &nbsp;r&eacute;serv&eacute;s des voyageurs.<br /> - Les options annexes s&eacute;lectionn&eacute;es tel que&nbsp;: Si&egrave;ge auto pour enfant, Valises suppl&eacute;mentaires, Les petits plaisirs.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">- La TVA calcul&eacute; sur la base des taux connu de votre lieu de r&eacute;sidence.</p>
            <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><strong><span style="color: #1560bd;">3. Specific Conditions for Airport Transfers</span></strong></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*3.1 Travel Price Include:</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">- The price of the reserved journey for passengers.<br /> - Selected additional options such as: Child car seat, Extra luggage, Small pleasures.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">- VAT calculated based on the known rates of your place of residence.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*3.2 Condition de prise en charge pour la navette du taxi partag&eacute;.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Avant de monter dans le v&eacute;hicule, vous devriez montrer une pi&egrave;ce d&rsquo;identit&eacute; afin que le conducteur s&rsquo;assure que vous &ecirc;tes la personne inscrite dans la r&eacute;servation, sans &ccedil;a le conducteur ne pourra pas vous prendre en charge. La prestation commence &agrave; votre mont&eacute; du v&eacute;hicule jusqu&rsquo;&agrave; votre descente. Si le voyageur fournit des renseignements erron&eacute;s, Besomewhere ne pourra &ecirc;tre tenus responsable et aucun d&eacute;dommagement ne pourra &ecirc;tre r&eacute;clam&amp;eacute. Le refus de monter dans le v&eacute;hicule pour un enfant de moins de 16 ans non accompagn&eacute; par un adulte sera syst&eacute;matique. Les enfants de moins de 16 ans devront &ecirc;tre accompagn&eacute;s par un adulte. Les voyageurs re&ccedil;oivent un num&eacute;ro de t&eacute;l&eacute;phone d&rsquo;urgence ou les coordonn&eacute;es d&rsquo;un point de contact leur permettant de joindre Besomewhere. <strong>Responsabilit&eacute; concernant le trafic et l'heure de d&eacute;part</strong>Besomewhere n&rsquo;a &nbsp;pas le contr&ocirc;le sur le trafic, il est de la responsabilit&eacute; du passager de prendre suffisamment de marge avec l&rsquo;heure de d&eacute;part lors de sa r&eacute;servation afin de s&rsquo;assurer de ne pas &ecirc;tre en retard pour le vol.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*3.2 Pickup Conditions for Shared Taxi Shuttle.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">Before boarding the vehicle, you should present an identification document so that the driver can ensure that you are the person registered in the reservation otherwise, the driver will not be able to pick you up. The service begins when you board the vehicle and continues until you disembark. If the traveler provides incorrect information, Besomewhere cannot be held responsible, and no compensation can be claimed. Refusal to board the vehicle for an unaccompanied child under 16 years old will be systematic. Children under 16 years old must be accompanied by an adult. Travelers receive an emergency phone number or contact details to reach Besomewhere. <strong>Traffic and Departure Time Responsibility</strong> Besomewhere does not have control over traffic, and it is the responsibility of the passenger to allow sufficient margin with with the departure time when making a reservation to ensure not being late for the flight.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;">*3.2.1 Trajets en direction de l&rsquo;a&eacute;roport.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Lors de votre r&eacute;servation l&rsquo;adresse de d&eacute;part est explicitement indiqu&eacute;e, il peut &eacute;galement &ecirc;tre retrouv&eacute; dans la rubrique "Mes trajets en cours" . Il est obligatoire pour le passager de se pr&eacute;senter pr&eacute;cis&eacute;ment devant &nbsp;l&rsquo;adresse mentionn&eacute; 15 minutes avant l&rsquo;heure de passage , les conditions de la route &eacute;tant variable, le conducteur peut avoir jusqu&rsquo;&agrave; consid&eacute;r&eacute; +/- 15 minute d&rsquo;avance, dans le cas o&ugrave; il ne trouve pas le passager &agrave; l&rsquo;adresse mentionn&eacute;, le voyage du passager est comme annul&eacute; sans possibilit&eacute; de remboursement et sans aucun recours possible pour le passager. &nbsp;Ni le conducteur ni Besomewhere ne pourra &ecirc;tre port&eacute; responsable du retard, du non-respect de cette r&egrave;gle par le passager. Dans le cas o&ugrave; le passager &nbsp;a s&eacute;lectionn&eacute; l&rsquo;option venir me chercher &agrave; ma porte il est de la responsabilit&eacute; du passager de donner toute les informations relatives &agrave; l&rsquo;adresse de passage c&rsquo;est-&agrave;-dire le pays, le nom de la ville, nom de la rue, de l&rsquo;avenue ou du boulevard ainsi que le num&eacute;ro associ&eacute;. Il est pr&eacute;f&eacute;rable de fournir plus d&rsquo;information que pas suffisamment. Dans tous les cas le conducteur appellera via votre r&eacute;seau local et si vous n&rsquo;avez pas de num&eacute;ro de t&eacute;l&eacute;phone local sur &nbsp;votre whattaps avant d&rsquo;arriver &nbsp;afin de vous assurer de votre pr&eacute;sence au bon endroit. Il est de votre responsabilit&eacute; de vous assurer d&rsquo;&ecirc;tre joignable. &nbsp;Le conducteur n&rsquo;a aucune autorisation pour attendre le passager car cela occasionnera du retard pour tous les passagers, il est indispensable pour le passagers d&rsquo;&ecirc;tre au point de rendez-vous jusqu&rsquo;&agrave; 15 minutes avant l&rsquo;heure de d&eacute;part.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;">*3.2.1 Journeys to the Airport.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">During your reservation, the departure address is full indicated, and it can also be found in the "My current Trip" section. It is mandatory for the passenger to be precisely present at the mentioned address 15 minutes before the scheduled time. Given the variable conditions of the road, the driver may arrive up to +/- 15 minutes early. If the passenger is not found at the specified address, the passenger's journey is considered canceled without the possibility of a refund, and there is no possible recourse for the passenger. Neither the driver nor Besomewhere can be held responsible for the delay or the passenger's failure to comply with this rule. In the case the passenger has selected the option "pick me up at my door" it is the passenger's responsibility to provide all information regarding the pickup address, including the country, city name, street name, avenue or boulevard name, and the associated number. It is advisable to provide more information than not enough. In any case, the driver will call via your local network and, if you do not have a local phone number on your WhatsApp, before arriving to ensure your presence in the right place. It is your responsibility to ensure that you are reachable. The driver is not authorized to wait for the passenger as it will cause delays for all passengers. It is essential for the passenger to be at the meeting point up to 15 minutes before.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;">*3.2.2 Trajets en partant de l&rsquo;a&eacute;roport.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Lors de votre r&eacute;servation le point de d&eacute;part est explicitement indiqu&eacute;, il peut &eacute;galement &ecirc;tre retrouv&eacute; dans la rubrique "mes trajets"". Vous devez vous trouver au point de rendez-vous &nbsp;&agrave; l&rsquo;heure. Il est recommand&eacute; pour le passager de prendre une marge d&rsquo;au moins une heure entre l&rsquo;heure d&rsquo;atterrissage du vol et l&rsquo;heure de d&eacute;part du transport Besomewhere qui devra sans condition d&eacute;marrer &agrave; l&rsquo;heure, dans le but de ne pas accumuler de retard. Le conducteur devra en effet d&eacute;marrer &agrave; l&rsquo;heure indiqu&eacute;. Le passager devra s&rsquo;assurer d&rsquo;une marge n&eacute;cessaire entre son atterrissage et &nbsp;le d&eacute;part, en cas du retard du passager aucun remboursement ne sera possible, le passager pourra alors &ecirc;tre r&eacute;cup&eacute;r&eacute; pour le prochain d&eacute;part &agrave; condition d&rsquo;avoir une place de disponible si le retard peut &ecirc;tre prouv&eacute; pour cause de vol. Dans tous les cas le conducteur appellera via votre r&eacute;seau local et si vous n&rsquo;avez pas de num&eacute;ro de t&eacute;l&eacute;phone local sur &nbsp;votre whattaps, avant son d&eacute;part afin de vous assurer de votre pr&eacute;sence au bon endroit, sans que cela donne droit &agrave; l&rsquo;attente des retardataires. Veiller noter que dans tous les cas,une non pr&eacute;sentation au d&eacute;part &agrave; l&rsquo;heure indiqu&eacute; sur votre r&eacute;servation donnera lieu &agrave; l&rsquo;annulation de votre billet sans possibilit&eacute; de remboursement.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;">*3.2.2 Journeys from the Airport.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">During your reservation, the departure point is explicitly indicated and can also be found in the "My Journeys" section. You must be at the meeting point on time. It is recommended for the passenger to allow at least an hour between the flight landing time and the departure time of the Besomewhere transport, which must start on time without any conditions to avoid accumulating delays. The driver must start at the specified time. The passenger should ensure a necessary time between their landing and the departure time. In case of the passenger's delay, no refund will be possible. The passenger may be picked up for the next departure if a seat is available, if the delay can be proven due to flight-related reasons. In any case, the driver will call via your local network and, if you do not have a local phone number on your WhatsApp, before departure to ensure your presence in the right place, without the right to wait for latecomers. Please note that in all cases, a failure to show up at the departure point at the specified time on your reservation will result in the cancellation of your ticket without the possibility of a refund.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*3.3 Circonstances exceptionnelles et in&eacute;vitables.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Besomewhere offre un service de taxis partag&eacute;, il n&rsquo;est pas maitre de la route, il ne pourra &ecirc;tre tenu responsable pour tout retard qui a pour origine un ralentissement de la circulation, une route ferm&eacute; ou un d&eacute;faut quelconque d&ucirc; &agrave; la circulation ou &agrave; l&rsquo;&eacute;tat de la route, dans ce cas aucun d&eacute;dommagement ne pourra &ecirc;tre r&eacute;clam&eacute; par le voyageur. Tout trajet annul&eacute; pour des circonstances exceptionnelles et in&eacute;vitables donnera automatiquement le droit &agrave; un remboursement au passager. Aucun d&eacute;dommagement suppl&eacute;mentaire ne pourra &ecirc;tre demand&eacute; si Besomewhere prouve la circonstance exceptionnelle.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*3.3 Exceptional and Unavoidable Circumstances.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">Besomewhere provides a shared taxi service and is not in control of the road. It cannot be held responsible for any delays resulting from traffic slowdowns, road closures, or any defects due to traffic or road conditions. In such cases, no compensation can be claimed by the traveler. Any journey canceled due to exceptional and unavoidable circumstances will automatically entitle the passenger to a refund. No additional compensation can be requested if Besomewhere proves the exceptional circumstance. Besomewhere reserves the right to provide another vehicle in case of technical problems with the vehicle originally reserved.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*3.4 R&egrave;gle de bonne conduite et m&oelig;urs.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">- Aucun animal ne sera admis &agrave; bord du v&eacute;hicule.<br /> - Le passager prendra soin du v&eacute;hicule<br /> - Le conducteur pourra refuser les passagers qui ne sont pas en &eacute;tat de sobri&eacute;t&eacute;<br /> -Le conducteur pourra refuser les passagers qui ont une tenue qui pourrait salir ou empester le v&eacute;hicule, pour le confort des autres passagers.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*3.4 Code of good conduct and morals.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">- No animals will be allowed on board the vehicle.<br /> - The passenger will take care of the vehicle.<br /> - The driver may refuse passengers who are not in a sober state.<br /> - The driver may refuse passengers with outfit that could soil or give off unpleasant odors in the vehicle, for the comfort of other passengers.</span></p>
            <br />
            <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><strong>4. Conditions d'achat</strong></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*4.1 Les paiement:</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">A) Les titres de transport peuvent &ecirc;tre pay&eacute;s de diff&eacute;rente mani&egrave;re selon le type de r&eacute;servation</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">-Sur Internet:PayPal, carte bancaire (Mastercard/Visa), virement imm&eacute;diat, Carte Bleue. Pour chaque r&eacute;servation, nous nous r&eacute;servons le droit de proposer des modes de paiement pr&eacute;cis et de renvoyer &agrave; d&rsquo;autres modes de paiement si n&eacute;cessaire.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">-&Agrave; bord des v&eacute;hicules:En esp&egrave;ce, sous la condition de place disponible .</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">Le voyageur est en droit de demander une preuve de paiement en exemplaire papier si le contrat de voyage est conclu en la pr&eacute;sence physique avec le conducteur. Dans le cas d'achats par carte de cr&eacute;dit, les comptes clients sont d&eacute;bit&eacute;s une fois la r&eacute;servation termin&eacute;e. La gestion de l&rsquo;op&eacute;ration de paiement est g&eacute;r&eacute; par strippe.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">Le prix du voyage comprend&nbsp;:</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">- Le prix du trajet total &nbsp;pour tous les voyageurs inscrit.<br /> - Les options annexes s&eacute;lectionn&eacute;es tel que le choix d&rsquo;ajouter un si&egrave;ge enfant ou des valises suppl&eacute;mentaires.<br /> - Les options annexes s&eacute;lectionn&eacute;es pour les petits plaisirs<br /> - La TVA calcul&eacute; sur la base des taux connu de votre lieu de r&eacute;sidence.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">B) L&rsquo;abonnement aux articles sont a payer uniquement en ligne &agrave; l&rsquo;aide des syst&egrave;mes PayPal, carte bancaire (Mastercard/Visa), virement imm&eacute;diat, Carte Bleue. Une fois votre paiement valide, vous recevrez une validation &agrave; l&rsquo;abonnement qu'il faudra renouveler tous les mois pour garder un acc&egrave;s.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">Le prix des articles comprend</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">- L&rsquo;acc&egrave;s illimit&eacute; pendant une p&eacute;riode de 30 jours par profil<br /> - La TVA calcul&eacute; sur la base des taux connu de votre lieu de r&eacute;sidence.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">Le prix final complet des produits et services s&eacute;lectionn&eacute;s sera indiqu&eacute;, avec le d&eacute;tail correspondant, une fois le processus de recherche et s&eacute;lection termin&eacute;, et avant que vous ne passiez commande. Ce prix comprend le prix de tous les produits ou services s&eacute;lectionn&eacute;s. Tant que vous n&rsquo;aurez pas effectu&eacute; le paiement dans son int&eacute;gralit&eacute;, vous n&rsquo;aurez le droit de ne recevoir aucun des produits ou services demand&eacute;s. En ce qui concerne l&rsquo;utilisation de cartes de cr&eacute;dit non approvisionn&eacute;es ou refus&eacute;es pour une quelconque autre raison par la banque, nous attirons particuli&egrave;rement votre attention sur le fait que, en raison de la nature des produits de voyage, il est possible que le prix de vos produits ou services change entre le moment de l&rsquo;achat et le moment du paiement dans son int&eacute;gralit&eacute;, vous devrez assumer le prix en vigueur au moment du paiement.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;">Certaines banques ou &eacute;metteurs de cartes de cr&eacute;dit peuvent facturer des frais pour le traitement d'une transaction &agrave; l'&eacute;tranger (par exemple, si vous effectuez une r&eacute;servation en utilisant une carte de cr&eacute;dit &eacute;mise dans un pays diff&eacute;rent de celui du service). Votre banque ou l'&eacute;metteur de votre carte de cr&eacute;dit peut r&eacute;percuter ces frais sur vous. Nous ne sommes pas responsables de ces frais suppl&eacute;mentaires, et ils sont hors de notre contr&ocirc;le.</p>
            <p style="line-height: 110%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><strong><span style="color: #1560bd;">4. Purchase Conditions</span></strong></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*4.1 Payments:</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">A) Payment for transportation tickets can be made in different ways depending on the type of reservation</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">- Online: PayPal, credit card (Mastercard/Visa), immediate transfer, Carte Bleue. For each reservation, we reserve the right to propose specific payment methods and refer to other payment methods if necessary.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">- On board vehicles: In cash, subject to availability.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">Travelers have the right to request a paper payment receipt if the travel contract is concluded in the physical presence of the driver. In the case of credit card purchases, customer accounts are debited once the reservation is completed. The payment transaction is handled by Stripe.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">The travel price includes</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">- The total fare for all registered passengers.<br /> - Selected additional options such as the choice to add a child seat or extra luggage.<br /> - Selected additional options for small pleasures.<br /> - VAT calculated based on the known rates of your place of residence.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">B) Subscription to articles can only be paid online using PayPal, credit card (Mastercard/Visa), immediate transfer, Carte Bleue. Once your payment is validated, you will receive a subscription confirmation valid for 1 month. You will need to renew your subscription every month to maintain access.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">The price of articles includes:</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">- Unlimited access for a period of 30 days per profile.<br /> - VAT calculated based on the known rates of your place of residence.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">The complete final price of selected products and services will be indicated, with corresponding details, once the search and selection process is completed, and before you place an order. This price includes the price of all selected products or services. Until you have made the full payment, you are not entitled to receive any of the requested products or services. Regarding the use of insufficiently funded or rejected credit cards for any other reason by the bank, we draw particular attention to the fact that, due to the nature of travel products, the price of your products or services may change between the time of purchase and the time of full payment, and you will be responsible for the price in effect at the time of payment.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt; text-align: left;"><span style="color: #1560bd;">Some banks or credit card issuers may charge fees for processing a transaction abroad (for example, if you make a reservation using a credit card issued in a different country from the service). Your bank or credit card issuer may pass these fees on to you. We are not responsible for these additional fees, and they are beyond our control.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*4.2 Annulations et modifications de voyages en taxi collectif.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Il n&rsquo;est pas possible d&rsquo;annuler ou de modifier sa r&eacute;servation aupr&egrave;s du chauffeur. Les annulations doivent &ecirc;tre faites sur le site web <strong>https://besomewhereapp.com</strong> ,et les modifications &nbsp;&agrave; l&rsquo;aide du mail de contact client <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a> Les remboursements, le cas &eacute;ch&eacute;ant, seront effectu&eacute;s au moyen du mode de paiement utilis&eacute; au moment de votre achat et au nom de la personne qui a effectu&eacute; le paiement initial. Lorsque vous demandez un remboursement, veuillez noter que les &eacute;l&eacute;ments qui constituent le prix total ne sont pas tous remboursables. Tout remboursement, est effectu&eacute; conform&eacute;ment &agrave; la politique de remboursements pr&eacute;sent&eacute; ci-dessous.</p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*4.2 Cancellations and Modifications of Shared Taxi Trips.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">It is not possible to cancel or modify your reservation with the driver. Cancellations must be made directly on the website <strong>https://besomewhereapp.com</strong>, and modifications can be made using the customer contact email <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a>, Refunds if applicable, will be processed using the payment method used at the time of your purchase and under the name of the person who made the initial payment. When requesting a refund, please note that not all components of the total price are refundable. Any refund is processed in accordance with the refund policy outlined below.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;">*4.2.1 Modification du nom du passager et les informations de contact.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Nous voulons nous assurer que vos informations de contact sont &agrave; jour, toutes ces modifications sont donc gratuites. Pour modifier le nom d&rsquo;un passager ou l&rsquo;adresse de d&eacute;part lorsque vous avez choisie l&rsquo;option vernir &agrave; ma porte, envoyer un mail &agrave; <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a> avec la date de d&eacute;part, le point de d&eacute;part initiale, l&rsquo;adresse dont nous avions pr&eacute;vu de vous r&eacute;cup&eacute;rer, la nouvelle adresse, l&rsquo;heure de d&eacute;part, votre nom et le nouveau nom du passagers &agrave; mettre. Aucune modification ne peut-&ecirc;tre fait 24h avant l'heure de d&eacute;part. Il est important de noter que l&rsquo;adresse de d&eacute;part doit rester &agrave; une distance acceptable du point de d&eacute;part original autrement le changement de point de d&eacute;part sera refus&eacute;. Il est de la responsabilit&eacute; du passager de s&rsquo;assurer aussi rapidement que possible que toutes les informations soient re&ccedil;ues en temps et en heure. Il est possible pour le passager d&rsquo;ajouter une valise en plus, dans ce cas une diff&eacute;rence tarifaire sera d&rsquo;application.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;">*4.2.1 Modification of Passenger Name and Contact Information</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">We want to ensure that your contact information is up-to-date, so all these changes are free of charge. To modify a passenger's name or the departure address when you have chosen the "come to my door" option, send an email to <a href="mailto:besomewhere.contact&#64;gmail.com">besomewhere.contact&#64;gmail.com</a> with the departure date, the initial departure point, the address where we planned to pick you up, the new address, the departure time, your name, and the new passenger's name. No changes can be made 24 hours before the departure time. It is important to note that the departure address must remain within an acceptable distance from the original departure point; otherwise, the change of departure point will be refused. It is the passenger's responsibility to ensure as quickly as possible that all information is received on time. It is possible for the passenger to add an extra suitcase; in this case, a price difference will apply.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;">*4.2.2 Changer la date ou heure du voyage</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Tout Changement de date ou d&rsquo;heure de voyage plus de 24h avant le voyage est gratuit. Tout changement de date ou d&rsquo;heure de voyage moins de 24h avant le voyage sera sanctionn&eacute; de 25% le prix du billet. Dans le cas o&ugrave; vous effectuez une modification de date ou d&rsquo;heure de voyage: Si vous avez command&eacute;s des services annexes durant votre voyage ils seront rembours&eacute;s &agrave; 100% sauf pour ce qui est alimentaire qui sera rembours&eacute; &agrave; hauteur de 50%.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;">*4.2.2 Changing the Date or Time of the Trip</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Any change of date or time of the trip more than 24 hours before the trip is free of charge. Any change of date or time of the trip less than 24 hours before the trip will be charged at a rate of 25% price of ticket. In the case of modifying the date or time of the trip: If you have ordered additional services during your trip, they will be refunded at 100%, except for food services which will be refunded at a rate of 50% .</p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;">*4.2.3 Annulation</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">En cas d&rsquo;annulation le remboursement sera effectu&eacute; selon le tableau ci-dessous.</p>
            <div style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0; text-align: left1;" align="center">
            <table style="border: none; width: 271.0pt; margin-left: 2.75pt; border-collapse: collapse;">
            <tbody>
            <tr>
            <td style="width: 126pt; border: 1pt solid windowtext; padding: 0cm 3.5pt; height: 15pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">D&eacute;lai avant d&eacute;part&nbsp;</span></p>
            </td>
            <td style="width: 145.0pt; border: solid windowtext 1.0pt; border-left: none; padding: 0cm 3.5pt 0cm 3.5pt; height: 15.0pt;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><strong><span style="font-size: 11px; font-family: 'Arial','sans-serif'; color: #353535;">Remboursement (% du prix du billet)</span></strong></p>
            </td>
            </tr>
            <tr>
            <td style="width: 126pt; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-left: 1pt solid windowtext; border-image: initial; border-top: none; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">Inf&eacute;rieur &agrave; 24h</span></p>
            </td>
            <td style="width: 145pt; border-top: none; border-left: none; border-bottom: 1pt solid windowtext; border-right: 1pt solid windowtext; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: right; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">25%</span></p>
            </td>
            </tr>
            <tr>
            <td style="width: 126pt; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-left: 1pt solid windowtext; border-image: initial; border-top: none; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">Entre 24h et 48h</span></p>
            </td>
            <td style="width: 145pt; border-top: none; border-left: none; border-bottom: 1pt solid windowtext; border-right: 1pt solid windowtext; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: right; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">50%</span></p>
            </td>
            </tr>
            <tr>
            <td style="width: 126pt; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-left: 1pt solid windowtext; border-image: initial; border-top: none; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">entre 48h et 72h</span></p>
            </td>
            <td style="width: 145pt; border-top: none; border-left: none; border-bottom: 1pt solid windowtext; border-right: 1pt solid windowtext; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: right; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">75%</span></p>
            </td>
            </tr>
            <tr>
            <td style="width: 126pt; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-left: 1pt solid windowtext; border-image: initial; border-top: none; padding: 0cm 3.5pt; height: 15pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">sup&eacute;rieur &agrave; 72h&nbsp;</span></p>
            </td>
            <td style="width: 145pt; border-top: none; border-left: none; border-bottom: 1pt solid windowtext; border-right: 1pt solid windowtext; padding: 0cm 3.5pt; height: 15pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: right; margin: 0cm 0cm .0001pt 0cm;"><span style="color: black;">100%</span></p>
            </td>
            </tr>
            </tbody>
            </table>
            </div>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Toute annulation, peut-&ecirc;tre fait directement depuis votre compte sous la rubrique mes trajets en s&eacute;lectionnant vos trajets et en cliquant sur annuler. Vous serez pr&eacute;venu par email de la confirmation de votre annulation. En tout &eacute;tat de cause, l'utilisateur ne pourra obtenir le remboursement qu'une seule fois et ce remboursement est soumis aux conditions tarifaires sp&eacute;cifi&eacute; ci-dessus. Conform&eacute;ment &agrave; l&rsquo;article L.221-28 du Code de la consommation, vous &ecirc;tes inform&eacute; que, le droit de r&eacute;tractation pr&eacute;vu aux articles L. 121-18 et suivants du Code de la consommation concernant les contrats en ligne ne s&rsquo;applique pas &agrave; vos r&eacute;servations. Par cons&eacute;quent, les r&eacute;servations que vous effectuez sont exclusivement soumises aux dispositions du pr&eacute;sent article en mati&egrave;re d&rsquo;annulation. Les remboursements, le cas &eacute;ch&eacute;ant, seront effectu&eacute;s au moyen du mode de paiement utilis&eacute; au moment de votre achat et au nom de la personne qui a effectu&eacute; le paiement initial.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 1cm; text-align: left;"><span style="color: #1560bd;">*4.2.3 Cancellation</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">In the event of a cancellation, the refund will be processed according to the table below.</span></p>
            <div style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm ; " align="center">
            <table style="border: none; width: 362.156px; margin-left: 0; border-collapse: collapse;">
            <tbody>
            <tr>
            <td style="width: 166px; border: 1pt solid windowtext; padding: 0cm 3.5pt; height: 15pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">Time before departure</span></em></p>
            </td>
            <td style="width: 173.156px; border-top: 1pt solid windowtext; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-image: initial; border-left: none; padding: 0cm 3.5pt; height: 15pt;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">Refund (% of ticket price)</span></em></p>
            </td>
            </tr>
            <tr>
            <td style="width: 166px; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-left: 1pt solid windowtext; border-image: initial; border-top: none; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">Less than 24H</span></em></p>
            </td>
            <td style="width: 173.156px; border-top: none; border-left: none; border-bottom: 1pt solid windowtext; border-right: 1pt solid windowtext; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: right; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">25%</span></em></p>
            </td>
            </tr>
            <tr>
            <td style="width: 166px; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-left: 1pt solid windowtext; border-image: initial; border-top: none; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">From 24H and 48H</span></em></p>
            </td>
            <td style="width: 173.156px; border-top: none; border-left: none; border-bottom: 1pt solid windowtext; border-right: 1pt solid windowtext; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: right; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">50%</span></em></p>
            </td>
            </tr>
            <tr>
            <td style="width: 166px; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-left: 1pt solid windowtext; border-image: initial; border-top: none; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">From 48H and 72 H</span></em></p>
            </td>
            <td style="width: 173.156px; border-top: none; border-left: none; border-bottom: 1pt solid windowtext; border-right: 1pt solid windowtext; padding: 0cm 3.5pt; height: 14.5pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: right; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">75%</span></em></p>
            </td>
            </tr>
            <tr>
            <td style="width: 166px; border-right: 1pt solid windowtext; border-bottom: 1pt solid windowtext; border-left: 1pt solid windowtext; border-image: initial; border-top: none; padding: 0cm 3.5pt; height: 15pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">More than 72&nbsp;H</span></em></p>
            </td>
            <td style="width: 173.156px; border-top: none; border-left: none; border-bottom: 1pt solid windowtext; border-right: 1pt solid windowtext; padding: 0cm 3.5pt; height: 15pt; vertical-align: bottom;">
            <p style="line-height: normal; font-size: 15px; font-family: 'Calibri','sans-serif'; text-align: right; margin: 0cm 0cm .0001pt 0cm;"><em><span style="color: #1f497d;">100%</span></em></p>
            </td>
            </tr>
            </tbody>
            </table>
            </div>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">Any cancellation can be made directly from your account under the "My Trips" section by selecting your trips and clicking on cancel. You will be notified by email of the confirmation of your cancellation. In any case, the User can only obtain a refund once, and this refund is subject to the tariff conditions specified above. . In accordance with Article L.221-28 of the Consumer Code, you are informed that the right of withdrawal provided for in Articles L.121-18 and following of the Consumer Code concerning online contracts does not apply to your reservations. Therefore, the reservations you make are exclusively subject to the provisions of this article regarding cancellations. Refunds, if applicable, will be processed using the payment method used at the time of your purchase and under the name of the person who made the initial payment.</span></p>
            <br />
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;">*4.3 Annulations du service des articles.</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;">Le paiement des articles &eacute;tant mensuelle, l&rsquo;annulation n&rsquo;est pas possible apr&egrave;s paiement</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 0pt 0.5cm; text-align: left;"><span style="color: #1560bd;">*4.3 Cancellations of Article Services.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><span style="color: #1560bd;">As the payment for articles is monthly, cancellation is not possible after payment.</span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 5cm 10pt 0cm; text-align: left;">&nbsp;</p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><strong>Besomewhere met tout en &oelig;uvre afin de vous aider &agrave; organise vos vacances de la fa&ccedil;on la plus efficace possible, il peut cependant arriver qu&rsquo;un probl&egrave;me se pr&eacute;sente et que votre organisation prenne une autre tournure, loin de ce que vous esp&eacute;rez. Dans ce cas contactez &nbsp;nos agent via whattaps , signal ou t&eacute;l&eacute;gram au +32 466 336 159&nbsp;</strong></p>
            <p style="line-height: 115%; font-size: 15px; font-family: Calibri, 'sans-serif'; margin: 0cm 0cm 10pt; text-align: left;"><br /> <span style="color: #3366ff;"><strong><em>Besomewhere strives to assist you in organizing your vacations as efficiently as possible. However, it may happen that an issue arises, and your plans take a different turn than expected. In such cases, please contact our agents via WhatsApp, Signal, or Telegram at +32 466 336&nbsp;159.</em></strong></span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm 10.0pt 0cm;"><span style="color: #3366ff;"><strong><em>&nbsp;</em></strong></span></p>
            <p style="line-height: 115%; font-size: 15px; font-family: 'Calibri','sans-serif'; margin: 0cm 0cm 10.0pt 0cm;">Derni&egrave;re actualisation: F&eacute;vrier 2024<br /> <em><span style="color: #1f497d;">Last Updated: February &nbsp;2024</span></em></p>
            </div>
            <div class="col-xs-12 col-lg-3">&nbsp;</div>
            </div>
            </section>
            </div>
    </div>



<div class="col-xs-12 col-lg-3">
  <div class="h-auto position-sticky  top-0">
      <app-home-ads image = "https://images.unsplash.com/photo-1603788569892-2c720de85ba0?ixid=MnwyMDkyMnwwfDF8c2VhcmNofDd8fGF2aW9ufGVufDB8fHx8MTYzMzgxNzgwNg&ixlib=rb-1.2.1q=85&fm=jpg&crop=faces&cs=srgb&w=300&h=500&fit=crop"  title="Découvrez nos offres pour le Maroc" description = 'Les rues de Chefchaouen Entre des histoires très ancrées, du street art,  propose un paysage Magnifique&nbsp;'></app-home-ads>
    </div>
</div>
</div>
</section>
</div>

<app-preloader-checklist-list *ngIf="false"></app-preloader-checklist-list>
